INSERT INTO `places`
(`type`,`name`,`introduce`,`contact`,`region`,`address`,`latitude`,`longitude`,`created_at`,`updated_at`,`city_id`)
VALUES
('spot', '臺北大巨蛋', '臺北文化體育園區坐落於臺北市都心區，與松山菸廠歷史古蹟區共同形塑了文化體育園區的樣貌。園區占地共18公頃，其中臺北大巨蛋所屬體育園區總占地面積約10.2公頃，是臺北市中心結合綠地、森林、運動、展演與遊憩休閒的特色園區。

園區的戶外空間是24小時開放，全園區設有10處公共藝術作品，以「松菸巨蛋野球場的九局下半」為題，融合景觀、跨域媒體、運動精神及松菸的人文風貌，策畫出10件蘊含「潮流」;都會趨勢; 「科技」;新穎技術;「夢奇地」;奇幻之境的公共藝術作品，歡迎民眾前來探索。

臺北大巨蛋體育館為全台唯一可容納四萬人的室內棒球場，符合國際標準，配備人工草皮、球員專用後場空間、完善的休息與訓練設施，適合舉辦各類國際級棒球賽事。同時也是全台最大國際娛樂殿堂，觀眾容量1萬至4萬人，具多元舞台設計與專業展演系統，適用於演唱會、音樂劇等大型表演活動。展覽功能方面，擁有約12,950平方公尺場地，可設置600至700個標準攤位，支援民生及專業展覽。場館位於捷運國父紀念館站與市政府站之間，交通便利，並設有逾2,000個汽車停車位，是結合體育、娛樂與展覽的多功能地標場館。

國內外棒球活動賽事
場館內具備符合WBSC棒球場規範及新式高標準的人工草皮，可以風雨無阻舒適的辦理國內外各項棒球活動賽事。

國內外音樂娛樂表演
場館提供國際級娛樂表演音場系統及專業高空吊掛設備，滿足各種演出的聲光佈置需求。

大型展覽活動
容納約700個標準攤位，內建42處水、電、網路專用工作盒，不管是國際性大型專業展覽或一般民生消費展覽均適用。

其他集會藝文活動
巨蛋體育館屬多功能大型室內場館，亦提供國際會議、企業尾牙等多樣化活動辦理。

資料來源：臺北大巨蛋
&nbsp;', '+886-2-2722-8811', '台北市', '110 臺北市信義區忠孝東路四段515號', 25.0424367, 121.5595066, NOW(), NOW(), NULL),
('spot', '艋舺夜市(俗稱萬華夜市)', '艋舺夜市從清代便坐落於萬華地區，保留了許多具有歷史意義的先民發展痕跡；因商旅南來北往，帶入了多元文化與美食小吃，展現了濃厚的古早味。

鄰近龍山寺及剝皮寮歷史街區等歷史古蹟，使遊客用味蕾與雙腳深入萬華的歷史長河中，同時也讓艋舺夜市成為台北旅遊的熱門夜市之一。', NULL, '台北市', '108 臺北市萬華區西園路至梧州街段', 25.0360945591095, 121.49760207569742, NOW(), NOW(), NULL),
('spot', '撫臺街洋樓 (《人民導報》舊址)(暫停營業)', '原為大倉組臺灣出張所土木事業公司舊址，在1930年代後期，改由進口「富久娘」的酒商佐土原吉雄接手。1946年1月1日宋斐如、王添灯在此經營《人民導報》，尖銳評論、批判時局。在事件爆發後，宋斐如、王添灯遭到逮捕，從此下落不明，並遭警總以「思想反動言論荒謬詆毀政府煽動暴亂之主要力量」之罪查封。', '+886-2-23148080', '台北市', '100 臺北市中正區延平南路26號', 25.04671, 121.51081, NOW(), NOW(), NULL),
('spot', '財團法人劍潭古寺', '劍潭有一段傳奇，傳說鄭成功有一次領兵經過此潭，潭中時有蛟龍之類的水怪興風作浪，害人無數，鄭成功把腰邊佩掛的寶劍，往潭中蛟怪擲去，從此潭水平靜，而此潭也因鄭成功的擲劍平妖，而名為「劍潭」。

推算劍潭古寺的年代，於臺灣府誌說「觀音寺，在八芝蘭劍潭」。按淡水廳誌記載「劍潭寺，乾隆38年，由吳廷誥等人捐建。該寺有碑記，描述僧人榮華和尚，路經此地，遇到一條蛇擋路，以卜筮占吉兇，大吉，便在此建場興寺。之後，又有白衣大士托夢指示，將有八隻舟楫從上海經過基隆，可以籌募基金，果然靈驗，劍潭寺遂成」，所以至今應該有350年以上的歷史，但日治後期被迫遷建至大直現址。入廟前有一牌樓，青綠色的瓦頂下寫著「劍潭古寺」四字，裡面的小巷道，就是劍潭古寺的原址，在這一片林園當中，園內保留著劍潭古寺舊有的廟柱及石碑，柱上殘留的許多痕跡，都是一段一段的歷史，有著濃厚的歷史感。', '+886-2-25323834', '台北市', '104 臺北市中山區北安路805巷6號', 25.08618, 121.55536, NOW(), NOW(), NULL),
('spot', '陽明山國家公園_冷水坑', '冷水坑坐落於七星山與七股山之間的幽靜谷地，此處曾是火山爆裂口，歲月侵蝕與人為開墾使其樣貌變得柔和，如今僅留下淺淺的凹谷輪廓。地質上主要由凝灰石角礫岩與安山岩構成，泉源附近的岩石因地熱換質，多已呈黏土化，見證火山活動的歷史軌跡。

冷水坑泉水溫度約攝氏40度，遠低於其它溫泉區水溫因而得名。這裡更是台灣唯一的沉澱硫磺礦床，泉水因富含礦物質而呈現夢幻的乳白色，因而獲得「牛奶池」的美名。此處溫泉為地下水間接加熱而成，同時擁有中性碳酸氫鹽泉與弱酸性硫酸鹽泉兩種泉質，獨具特色。

除了享受溫泉，不妨漫步至秀麗的涓絲瀑布，或探訪靜謐的夢幻湖生態保護區。在這片豐饒的環境中，隨時可能與大自然的朋友不期而遇，例如聒噪的長腳赤蛙、叫聲宛如鳥鳴的斯文豪氏赤蛙，或是皮膚佈滿疣粒、外貌樸拙的盤古蟾蜍，偶爾也能瞥見蛇類與爬蟲類的身影。在注意自身安全的同時，也請溫柔地對待這些可愛的住民，靜靜觀察，不驚擾牠們的生活。', '+886-2-28610036', '台北市', '111 臺北市士林區菁山路101巷170號', 25.16559, 121.56401, NOW(), NOW(), NULL),
('spot', '雙溪生活水岸自行車道', '從陽明山國家公園發源的雙溪，流經東吳大學之後，轉往公路北側，河濱綠地公園也由此綿延展開，河濱自行車道順勢闢建於左右兩岸，成為臺北市河川單車路網中，最貼近住宅區也維護得極為完善的短小精緻路徑。

景色優美的雙溪河畔，引領平日生活繁忙的都市人，找到一條解放疲憊身心的綠色隧道，由雙溪左岸在銜接百齡橋右岸自行車道，百齡橋右岸河濱公園是玩橄欖球愛好者聚集之處，也常見足球隊伍相互較勁，單車族群也可加入這片青青草原，一路踏騎到承德橋下，順路造訪臺北市最後舢舨碼頭「三腳渡」。', '+886-2-27208889#8185', '台北市', '111 臺北市士林區雙溪河濱公園', 25.09992, 121.52802, NOW(), NOW(), NULL),
('spot', '社子島環島與二重疏洪道自行車道', '社子島位於基隆河與淡水河之交匯處，地質為沙洲型態，該地區處處可見稻田橫亙，菜園綠茵，展現老農村民風純樸的美麗景緻。該地區利用堤頂建設自行車道，吸引許多自行車愛好者前往，社子島沙洲沙尾可以看見基隆河與淡水河交匯波濤澎湃的景象，每當夕陽西下，金黃色落日餘暉揮灑在河面上閃閃動人，遠眺大屯山及觀音山綿延天邊的景緻，教人美不勝收。

往南還可銜接百齡橋左岸自行車，這裡有許多大型的各式球場，而且經常可以看見國內外著名的球隊在此練球，騎乘之餘欣賞開闊的運動廣場人群，既充實又熱鬧。二重疏洪道環狀自行車道全長24公里，穿越堤頂道路進入公園區域，不同主題的河濱綠地，可以花上很多時間去探險。', '+886-2-27208889#8185', '台北市', '111 臺北市士林區社子島自行車道', 25.10985, 121.46606, NOW(), NOW(), NULL),
('spot', '關渡_金色水岸_八里左岸自行車道', '基隆河溫柔地擁抱著社子島，在匯入淡水河前，劃開一道優美的弧線。在其北岸，磺港溪以西的這片土地，是繁華臺北裡一方珍貴的田園綠洲。這裡的稻浪隨風搖曳，一路綿延至河口的紅樹林保護區，彷彿一條綠色廊道，將都市的喧囂隔絕於外。

騎著單車穿梭其間，最能領略早期農村那份樸實與自在。當夕陽餘暉灑落，漫步於堤岸，晚風輕拂，鳥鳴啁啾，遠方關渡自然公園的蓬勃生機盡收眼底，交織成一幅充滿野趣與浪漫的閒適畫卷。

此處的自行車道為開放式路徑，西起關渡宮，沿著防潮堤向東，至八仙福德祠後轉往北方，穿越遼闊的關渡平原，直至北投中央北路。步道的終點，便是政戰學校西側的稻香路。若是無法自行攜帶單車的遊人，不妨以關渡宮為起點。這裡靠近捷運站，租借單車或協力車都相當方便。隨著時間推移，宮前的河堤轉變為平坦的人行步道，原先停泊於中港河的漁船也移至淡水河邊，呈現出另一種開闊、清新的水岸風情。', '+886-2-27258149', '台北市', '112 臺北市北投區關渡水岸腳踏車道', 25.11382, 121.48003, NOW(), NOW(), NULL),
('spot', '景美溪河濱自行車道', '有青山綠水相伴的景美溪河濱自行車道，沿線有動物園，政大球場及青草綠茵，溪流常有魚群穿梭，適合攜家帶眷全家出遊的路線。

沿線的景觀相當豐富，翠綠草地，清澈溪流讓人感覺非常舒適，此外，於道南河濱公園內還設有各式各樣的運動場所，如籃球場、溜冰場、羽球場等，每到傍晚便可看到許多人或走或騎自行車到這兒來進行各種運動，是一個充滿活力的自行車道。', '+886-2-27208889#8185', '台北市', '116 臺北市文山區景美溪左右岸 道南河濱公園', 24.98135, 121.56629, NOW(), NOW(), NULL),
('spot', '大佳碼頭', '大佳碼頭位於圓山基隆河左岸，圓山昔稱圓仔山，是大龍峒地形上的龍頭之地，由於基隆河流經，過去曾是海水進出的湖沼地區，經過開挖發掘的圓山遺址及貝塚，證明當時先民生活的位址。緊依著圓山的劍潭之地，因國姓爺鄭成功插劍水潭取水而得名，日據時期日人曾於今圓山飯店旁忠烈祠西側之地，興建臺灣神社及神宮外苑花園，由此可見其地理位置之重要性。

大佳碼頭位於基隆河南岸、大直橋以西約200公尺的地方。這裡是「藍色水路」的遊艇碼頭，從這裡有大佳到圓山、大佳到內湖科學園區單點來回兩個航線。



', '+886-2-27208889', '台北市', '104 臺北市中山區大佳碼頭', 25.07588, 121.53742, NOW(), NOW(), NULL),
('spot', '關渡碼頭', '關渡原名甘豆門，因背倚觀音山和大屯山，面向淡水河，成為一處地勢險要的港口，早年先民由關渡碼頭進入移居臺灣北部開墾，因此關渡的開發甚早，後因兩河(基隆河、淡水河)河口泥沙淤積，水運才逐漸沒落。

關渡碼頭位於關渡自然公園及關渡宮旁，每當假日或夜晚均可見遊客駐足關渡碼頭週邊散步休息，亦有許多單車族由八里經關渡大橋前來，或由淡水前來，沿途風光明媚，是一處極佳的賞景地點。






', '+886-2-27208889', '台北市', '112 臺北市北投區關渡碼頭', 25.120870809229285, 121.4619791507721, NOW(), NOW(), NULL),
('spot', '信義商圈', '臺北101、新光三越、Bellavita、統一時代百貨、誠品信義旗艦店等，是臺北精緻時尚與都會名牌的潮爆區域，購物、娛樂、休閒、美食等活動應有盡有！

範圍除了指標性的臺北世界貿易中心、臺北101之外，週邊還有許多企業集團的辦公設施，如國泰金融中心、南山人壽、遠雄集團總部大樓、中油企業總部等，此外還有不少的百貨公司和娛樂設施，如新光三越信義新天地、信義威秀影城、ATT 4 FUN、Bellavita、Neo19、統一時代百貨、誠品信義旗艦店及君悅飯店、W飯店、艾美酒店等，現在已經躍升為臺北主要的商業區之一。

信義商圈由於發達的金融商業及企業總部林立，而有「臺北曼哈頓」的別稱。週末假日的信義商圈，搖身一變成為一個超大型的舞台，市府廣場、新光三越東側廣場的新舞台，經常舉辦各種假日活動或園遊會，而威秀影城中庭也常有歌手新片發表、演唱活動、簽名，而電影造勢活動，威秀影城中庭也常是第一選擇的場地。

另外一到每年的耶誕季，商圈內的行道樹由各式燈飾裝飾著，百貨公司也會特別擺設聖誕樹、打卡裝置，將信義商圈打造成一座耶誕城，歡樂整個12月；而在跨年則是臺北101大樓的煙火秀，其精彩程度是每年絕不能錯過的。不論吃喝玩樂皆可在信義商圈享受到，有空不妨來體驗這臺北不夜城吧！', '+886-2-27239777', '台北市', '110 臺北市信義區信義商圈', 25.03674, 121.56693, NOW(), NOW(), NULL),
('spot', '臺北松山機場觀景台', '臺北國際機場觀景臺於2010年11月重新開放，位於第一及第二航廈間3樓，占地約545坪。觀景臺植栽美化，採用適應臺灣氣候的鐵木，具低輻射熱的好處，此外為符合國際機場的形象，特別選用世界級西班牙設計大師Alexander Lotersztain所設計，取名&quot;Twig&quot;(意為嫩枝)，會發光的戶外座椅，提供民眾晝夜不同的景觀體驗。在入口廣場西側還規劃有戶外輕食區，供民眾休憩飲食。觀景臺為免費開放，可成為民眾休閒新選擇。', '+886-2-87703460', '台北市', '105 臺北市松山區敦化北路340之9號', 25.06423, 121.55082, NOW(), NOW(), NULL),
('spot', '馬廷英故居_青田七六(11/1開始暫停開放)', '自114年11月1日起不對外開放以進行老屋修繕工程，預計施工完成日為115年2月2日，後續視實際施工情形調整完工日，詳參官網。


位於台北市青田街七巷六號，故又名「青田七六」，此區域為日式歷史住宅「營宅」最集中之處，為1931年由足立仁教授，所興建的居所，整棟建築主要用檜木建成，屋內左側為為接應室、書齋及食堂，其書櫃、玻璃凸窗、戶外的歐式花壇及前庭皆採洋式風格，而屋內右側的臥室及子供房則採日式榻榻米設計，整棟建築融合了日式及洋式建築優點。1945年由其好友台大地質系教授馬廷英入住，2006年由市政府正式列為市定古蹟，並在2011年由台大校友向管理單位台灣大學承租，正式對外開放。現在除了開放免費導覽和科普活動之外，屋內客廳、飯廳、書房等也開放販售餐點及文創商品。


馬廷英教授為遼寧省金縣人，字雪峰，英文名字Ma, Ting Ying H.中的H就是雪峰。1899年出生，為著名地質學家、古生物學家及海洋地質學家。一生治學嚴謹、思考嚴密，研究工作遍及世界各地，實地考察與驗證，是今日重要理論的先驅。馬教授於1979年辭世後，1980年2月，總統蔣經國特頒褒揚令表彰馬廷英教授。中華民國地質學會則於1987年7月16日通過設立「馬廷英青年論文獎」，以紀念這位地質學大師，並表彰馬氏一生奉獻於地質學研究的成就。1945年，由接手台灣大學學者馬廷英教授住進此處，而從該年起至2007年為止，一直都是馬家。


另外於1947年秋天，從上海來臺灣、在臺大外文系擔任助教的齊邦媛，亦曾一度寄居於此。青田七六於2006年5月2日，由台北市政府公告，正式成為直轄市定古蹟，名為「國立臺灣大學日式宿舍-馬廷英故居」。', '+886-2-23916676', '台北市', '106 臺北市大安區青田街七巷六號', 25.02795, 121.53261, NOW(), NOW(), NULL),
('spot', '古亭河濱公園', '※於114年8月23日至115年3月20日進行「古亭河濱公園兒 童遊戲場暨周邊設施整建工程」。施工期間，工區內之自行車道及人 行道將暫時封閉，請市民朋友留意交通指引，提前改道，詳參官網

古亭河濱公園位於永福橋至中正橋間，公園面積約27.3公頃，綠地廣闊。單車從思源街沿著自來水博物館方向騎到底就可進入園區內，斜坡道種植灌木排列出「古亭河濱公園」字樣別具巧思。

夏日午后，避開烈日，來這裡吹吹風，公園內有網球場、籃球場、溜冰場等一應俱全的運動設施供大家使用。喜愛來此地打球的球友都知道，這裡有兩座網球場比鄰而建，共享綠蔭，運動時不必在烈日下曝曬，最適合用來比賽。

永福橋下有攀岩練習場和兒童遊樂設施，滑梯下鋪著厚厚的保護軟墊，可見市府的貼心設計。攀岩壁面高約三米，適合孩子們來此攀爬，訓練體力。夏日帶著孩子到這裡避暑、遊戲是很不錯的選擇。

公園的自行車道燈光、規劃都相當完善，尤其是夏日夜晚，更是許多人選擇夜騎的好地點。

於冬春之際，古亭河濱公園種植著大面積的絕美花海，彷彿像一張夢幻的花毯降臨至公園內，更設置許多以「愛」為主題的裝置藝術供遊客們拍攝美照。

111年古亭河濱公園內新增了「古亭狗活動區」，佔地面積703平方公尺，園區設施包含安全圍籬與出入口雙道門加強安全防護，還有多種基本設施，非常適合大家帶著自己的毛小孩一同來放風玩樂。', '+886-2-27258149', '台北市', '100 臺北市中正區永福橋至中正橋間', 25.019817648473204, 121.52138739824295, NOW(), NOW(), NULL),
('spot', '6號彩虹 / Rainbow Six', '108年5月17日，臺灣成為亞洲第一個同志可合法結婚的國家，臺北市在多方單位努力下，在同年的9月25日於西門町捷運站6號出口處劃設了「6號彩虹 / Rainbow Six」彩虹地景，象徵臺北市在尊重人權、提倡性平及性別友善的積極與努力，也讓這個新的彩虹地景成為臺北市熱門的打卡景點。', '+886-2-27208889', '台北市', '108 臺北市萬華區漢中街 (西門町捷運站6號出口)', 25.042702759907122, 121.50760285556316, NOW(), NOW(), NULL),
('spot', '國立臺灣博物館_鐵道部園區', '國定古蹟臺灣總督府鐵道部位於忠孝西路、塔城街、鄭州路、延平北路間，屬國營臺灣鐵路股份有限公司管轄。1885年臺灣巡撫劉銘傳聘請英國與德國顧問，於淡水河碼頭內建造機器局，組裝槍砲彈藥及鑄造貨幣，內有鎔鐵所、鍛工場等。1895年日本軍方接收機器局，改為臺北兵器修理所，製造並修理陸軍所管兵器，可製造彈丸、信管、小銃丸及藥筴、船舶、鐵道鐵橋等，之後改稱為臺灣砲兵工廠，1900年由陸軍省移交鐵道部，同年改為臺北工場。1908年臺灣西部縱貫鐵路開通，鐵路交通運量與車輛維修需求大增，1909年臺北工場向東擴張，新建車輛修理工場、塗工場。1915年起拆除基地南邊原有建物，1918年新建鐵道部廳舍，與臺北工場並存，成為南廳舍、北工廠配置，直到1934年臺北工場搬遷至松山(今國定古蹟臺北機廠)為止，街廓內原有將近四十棟建物，歷經2005年興建捷運以及2013古蹟修復拆除不保存者，目前尚餘十棟，其中包含八處法定文化資產：鐵道部、食堂、八角樓男廁、電源室、工務室、戰時指揮中心、清代機器局遺構以及臺北工場(不在鐵道部園區範圍內)。

戰後鐵道部改為臺灣鐵路管理局。因都市計畫劃道路塔城街於1967年開通，切斷與西側鐵道部官舍群連結形成今日所見的街廓。1992年臺北市政府指定鐵道部廳舍為三級古蹟，1993年臺鐵總局遷移至臺北車站新廈。2005年文建會委託東海大學、中原大學進行古蹟調查研究及再利用規劃，2006年交通部與臺灣鐵路管理局，以及文建會與國立臺灣博物館簽訂臺灣博物館系統聯盟協議書，鐵道部古蹟修復再利用工作正式開始，以「鐵道部博物館園區」為基礎概念，目標為建置現代性展示主題之複合使用園區，並整合周邊都市及歷史涵構。2007年文建會指定為國定古蹟，並納入八角樓、食堂、電源室、工務室、戰時指揮中心為古蹟範圍，臺北工場及清代機器局遺址則分別由臺北市於2008年及2010年指定為市定古蹟，2009年起由臺博館代管此區土地建物。規劃中的鐵道博物館展示主題將主要架構在古蹟與基地、鐵道文化及現代性等相關議題之上，未來也將涉及整合西側原機器局工廠範圍內E1E2街廓。

(資料來源：國立臺灣博物館)', '+886-2-25589790', '台北市', '103 臺北市大同區延平北路一段2號', 25.048833955296377, 121.51138342916965, NOW(), NOW(), NULL),
('spot', '國立臺灣博物館_南門館', '日本時代臺灣總督府於1897年規定鴉片專賣，並陸續將樟腦（1899年）、食鹽（1899年）、菸草（1906年）、酒（1922年）等納入專賣事業。「臺灣總督府專賣局臺北南門工場」創建於1899年，為製造及試驗樟腦、鴉片等兩大專賣品的重要生產基地，1901年改稱南門工場，1931年再改名為臺北南門工場，是日本時代臺灣唯一的公營樟腦加工廠。

戰後本工場由政府接收，1947年二二八事件後，臺灣專賣（公賣）業務縮減為菸、酒、樟腦三項，本工場於1952年改稱臺灣省樟腦煉製廠、1956年再改名為臺灣省樟腦廠。1967年12月樟腦開放民營，本工場遂停工廢廠。今日建築物僅有物品倉庫（小白宮）、樟腦倉庫（紅樓）和四百石貯水槽，現存基地面積不及日治時期的八分之一。

1998年，南門工場由內政部指定為國定古蹟，2004年起臺灣博物館配合文化部（原行政院文化建設委員會）首都文化園區計畫，建構「臺灣博物館系統」，將都市中的歷史空間整頓再利用為博物館空間。2006年本工場土地建物由國有財產局撥交臺灣博物館，將古蹟建築物再利用為展示館並新建一棟典藏庫房，由詹益忠建築師事務所負責修復再利用之規劃設計。本工場修復過程宛如建築歷史的解剖，涉及建築設計、結構、機電設備、保存、考古、傳統工藝、歷史和工程等專業領域合作。', '+886-2-23973666', '台北市', '100 臺北市中正區南昌路一段1號', 25.0332, 121.51596, NOW(), NOW(), NULL),
('spot', '國立臺灣博物館_古生物館', '座落二二八公園對面，為自然史為主的古生物展覽館，是日據時期遺留下來的勸業銀行古蹟再利用。外部為巨大羅馬柱廊的石造建築，牆面材料則為分割灰縫作法，鑄鐵窗採用滑輪與重錘省力的上下開閉，且鑄鐵窗都嵌入六角網目鐵絲網壓花處理玻璃，可藉此見證當時的營建技術與工藝水準。

挑高三層樓的大廳以石膏浮雕泥塑板作為裝飾構件，裡面展示各樣古生物標本與大型恐龍模型...等，另常設有土地銀行行史金庫與建築修復的展覽。', '+886-2-23142699', '台北市', '100 臺北市中正區襄陽路25號', 25.04356, 121.51436, NOW(), NOW(), NULL),
('spot', '北門_承恩門(目前暫停開放)', '※本景點目前暫停開放，開放日期請依主管機關公告為準

臺北古城有一共有5個城門：東門（景福門）、西門（寶成門）、南門（麗正門）、小南門（重熙門）、北門（承恩門），是清光緒年代，劉銘傳時期所建造，鼓勵商人在臺北城內，投資興建房舍，形成街道，活絡發展。

北門又稱承恩門，面向北方有「承接天恩」之意，是台北僅存的閩南式建築原貌城門，它的區位重要性，在現代是老台北城區「西區」的樞紐地標，在清領時期而言，更是「城內」通往「大稻埕」的核心門戶。是以，西區門戶計畫以北門為核心並聯結周邊日治「鐵道部」、「台北郵局」、「大阪商社」、「三井倉庫」以及清領時期「撫臺街洋樓」、「機器局」......古蹟群，形成「面狀」的歷史景點脈絡，並營造臺北車站前行旅廣場為國家門戶意象，串連臺北車站至北門間軸帶。

近年建設規劃中原要被拆除的北門，隨著保存文化遺產的觀念興起，於是原樣留下了北門古蹟，北門成為5門當中，唯一以清領時期風貌保留的古城門，是臺北最珍貴的國定古蹟之一，也由於早期具有的防禦功能，成為國防的歷史見證。', '+886-2-27208889', '台北市', '100 臺北市中正區忠孝西路、博愛路交叉口', 25.04773, 121.51123, NOW(), NOW(), NULL),
('spot', '北投公園露天溫泉浴池_千禧湯(前暫停開放)', '※北投露天溫泉浴池目前暫停營業，進行改建工程，開放日期請依主管機關公告為。

北投公園露天溫泉浴池位在北投公園中，以公園入口為起點，向地熱谷方向走，大概15分鐘就到了。

1999年12月才開放的園區，恰逢千禧年，所以又稱作「千禧湯」。佔地大概1000平方公尺，整體仿日式的建築設計，以原石、木材等自然材質為主，票亭跟廁間屋頂則用黑色文化瓦，洋溢著日式氛圍。

園區泉水源頭來自地熱谷，為一般人俗稱的青磺泉；六座大眾池依地勢高低錯落分佈，四座是溫泉池、二座是冷水池，水溫依池位置高低而遞減，泉溫在38到45度之間，可依喜好自由選擇適合的溫泉池。

露天浴池的好處，就是泡湯時可感受微風吹來、耳邊傳來大地萬物聲和園區綠意盡收眼底的感覺；晚上時還有明月繁星相伴，讓你遠離城市喧囂跟消除疲勞。

另為了維護安全衛生的泡湯環境，現場有公告泡湯守則，而且有入池要穿泳裝、淋浴後再入池的規定。每天開放六個場次，時間跟相關資訊可上公園處網站查詢。

喜歡泡露天浴池嗎？來北投公園露天溫泉浴池泡看看吧！', '+886-2-23815132', '台北市', '112 臺北市北投區中山路六號「梅庭」旁', 25.13688, 121.50838, NOW(), NOW(), NULL),
('spot', '白石湖吊橋(目前暫停開放)', '※白石橋目前正進行整體更新維護工程，施工期間吊橋將全面封閉禁止通行，開放日期請依主管機關公告為準。

白石湖吊橋位於內湖白石湖休閒農業區內，吊橋入口位於碧山巖開漳聖王廟的停車場旁，全長116公尺，為臺北市第一座大跨距吊橋。特別採龍骨意象塑造，從東邊「龍船岩」連接白石湖山、大崙頭山、忠勇山、鯉魚山，至圓覺瀑布而止，從空中俯瞰，就像是一條巨龍盤據，守護著白石湖地區。

有別於一般吊橋的高聳橋台設計，特別採直路式設計，打造成一座無懸吊纜繩的隱形吊橋，融入當地的田園美景。通過吊橋後為白石湖社區，百公尺長的春秋步道，可見精心開闢的花卉專業種植區，及當地豐富的農村特色、景觀生態等資源。

白石湖社區也稱為最浪漫的社區，社區內的「同心湖」、「永結亭」、「夫妻樹」象徵著永結同心，充滿著戀愛的氣氛；碧山路上有非常多家農莊及草莓園，每年12~5月是草莓盛開的季節，適合親子、家庭、情侶或朋友聚會一日遊。

白石湖吊橋串連起周邊山寺、果園、森林步道、溼地湖泊，置身其中可欣賞到美麗花卉及悅耳的叢林鳥叫聲，為民眾休閒遊憩的好去處。', '+886-2-27593001', '台北市', '114 臺北市內湖區碧山路24號', 25.09917, 121.58711, NOW(), NOW(), NULL),
('spot', '梅庭(目前暫停開放)', '※梅庭目前進行修復再利用工程，於113/5/28起閉館整修，預計115年始開館

「北投梅庭」約建於1930年代末期，是一棟見證戰爭時代與順應北投風土而建的和洋式別莊。屹立在北投公園近百年，自日本時代起，所有者包括日本總督府、陸軍大臣、台北州，1945年二次世界大戰後，主要作為私人住宅使用，2006年因其建築特色登錄為臺北市歷史建築。

順地勢臨靠北投溪而建，將建物南側之山景與北投溪流結合為一，上層為日式木構架，下層為RC構造(鋼筋混凝土建築Reinforced Concrete)之地下室，作為防空避難室用，在當時代的日式街屋裡，顯得獨特與具有歷史價值。外門柱有書法家于右任題字之「梅庭」門牌，庭院內有受「臺北市樹木保護自治條例」保護之臺北市保護樟樹(編號1679)，週邊圍牆以停採之「唭哩岸石」為建材，屋內空間配置講究，利用北投豐富的地熱資源，曾設置「溫泉浴室」， 建有「閣樓」瞭望、儲藏物品，並有調節室內溫度、排濕防潮功能，同時也作為下層樓面的天花板以及支撐建築主要結構所在；玄關處貼有「釉面馬賽克」磁磚加上洗石子的門柱，彰顯工藝之美，牆面上的「八角窗」設計，為日本時代興起之擬洋風裝飾，內斂雅致，更是顯出富有有時代感與建造之美。

2021年由臺北市文化局委任台北市文化基金會營運維護，為提升文化資產再利用與在地推廣，未來將延續北投特有的人文特色，透過藝術展覽、教育活動，創造歷史人文與藝術文化相結合的樂活空間。', '+886-2-28972647', '台北市', '112 臺北市北投區中山路6號', 25.13693, 121.50877, NOW(), NOW(), NULL),
('spot', '臺北市客家文化主題公園', '臺北市客家文化主題公園占地約4.03公頃，公園座落於汀州路與師大路的精華地段，蘊藏豐富自然生態及人文內涵，為市民認識客家文化的據點與休憩場所，並提供臺北都會客家群聚交流、展現生活記憶之處。

園區內有「客家文化中心」、「音樂戲劇中心」、「客庄生活館」等3棟館舍。室內提供藝術創作空間、主題展覽、音樂戲劇展演、多樣化課程、親子活動、特色咖啡廳、客家美食(特色餐廳)等多元服務；戶外設置福德祠、敬字亭、茶山水田、生態溝渠、水車、農村體驗區等設施，園區也栽培多樣客家時令農作物，推廣有機農特產品與食農教育。

園區內連結河濱的跨堤平臺，擁有舒適的人行步道及自行車道，係串聯客家文化主題公園、臺大水源校區、河濱綠地、公館商圈與寶藏巖共生藝棧，打造公館水岸新世界的親水觀光軸帶！讓民眾暢遊在人文、休閒與觀光的親水環境。', '+886-2-23691198', '台北市', '100 臺北市中正區汀州路三段2號', 25.02026, 121.52535, NOW(), NOW(), NULL),
('spot', '北投中心新村', '北投中心新村是國防部通過全臺13處眷村保存區之一，也是臺北市少數僅存規模完整之眷村。中心新村眷舍與三軍總醫院北投分院（前日軍衛戍醫院北投分院)發展息息相關，加之完整保存不同時期的眷舍建築類型，結合了北投特有的歷史脈絡、溫泉文化與生活記憶，使中心新村成為北投重要的歷史現場。

2021年由財團法人台北市文化基金會進駐營運，透過空間活化與進駐計畫，推動聚落保存與再發展工作，促進在地文史調查與眷村文化研究，逐步建立具歷史性、教育性與知識性的眷村人文生活場域。


北投中心新村以「臺北市眷村文化保存基地」作為發展定位及重要目標，從新北投地區的資源串聯，跨足區域間的整合推廣，展現出北投多元豐富的社區故事，為北投帶來嶄新的特色與亮點。', '+886-2-28910804', '台北市', '112 臺北市北投區新民路22巷9號', 25.1389532, 121.5075254, NOW(), NOW(), NULL),
('spot', '國立故宮博物院', '國立故宮博物院於1965年在外雙溪落成，中國宮殿式的建築，一至三樓為展覽陳列空間，四樓為休憩茶座「三希堂」。藏有全世界最多的中華藝術寶藏，收藏品主要承襲自宋、元、明、清四朝，幾乎涵蓋了整部五千年的中國歷史，數量近70萬件，使國立故宮博物院擁有「中華文化寶庫」的美名。

故宮博物院內有兩種故宮三寶，一為藝術學界內的故宮三寶，三幅北宋巨碑式水墨畫，但因許多年才展出一次，鮮少人能親眼見到，便又分支出民間版的故宮三寶，也就是翠玉白菜、肉形石、毛公鼎。此三寶因像華人民間小吃「酸菜白肉鍋」，故被封為此稱號。

國立故宮博物院院區左右側各有一座園林，左側為至善園，右側為至德園。至善園為仿宋代建築而建的庭園，除每周一休園，其餘時間皆可入園參觀，園內有兩座池、三處涼亭，還有許多魚及小動物，非常適合一家大小前來賞園。至德園位於至善路與故宮路交叉口，目前為免費參觀。園區面積不大，入口處是一個別緻的古典圓拱門，園內有一座蓮荷池，夏日來此可以看到大量的蓮花盛開。

不想假日人擠人參觀故宮的話，故宮還提供了線上故宮的部分，可以透過展覽搶先看觀賞各展覽介紹；利用典藏賞析欣賞各個藏品的美麗樣貌；奇幻互動還能讓你有如進入書畫中，一起感受古人的作品；如果還不夠，可以一同走進故宮，利用720&deg; VR讓你彷彿置身於故宮裡，在虛擬實境空間探索各區域，並能隨時隨地觀看或聆聽展覽及藏品介紹，讓你在家猶如身在故宮。

國立故宮博物院除了展覽品豐富以外，提供專業導覽，並定期舉辦各類文物研習課程、專題演講及巡迴展出活動，出版百種以上的刊物及專輯，實為世界的文化寶地，國立故宮博物院是來臺灣旅遊的必訪之地。

(部分資料來源：國立故宮博物院)', '+886-2-28812021', '台北市', '111 臺北市士林區至善路二段221號', 25.10236, 121.54849, NOW(), NOW(), NULL),
('spot', '西門町', '西門町之名來自日據時代，當時的居民大多居住於臺北城內，西門外的這塊地方就是他們的主要休憩場所。早期這裡就以電影院為最主要的商業活動，後來陸續有百貨業及其他娛樂場所的進駐。1961年中華商場完工後，西門町還一度是全國最大的商業娛樂中心。

西門町有許多著名的地標及商場，像是IG打卡景點的彩虹地景、擁有100多年歷史的西門紅樓、時代性指標的萬年商業大樓、充滿美式風格的西門町美國街等；還有多樣美食聚集在此，如港式料理、台式料理、美式料理、飲料冰品、咖啡廳、酒吧等各式餐點。

經過民國80年代的沉寂，西門町在捷運帶動與政府的規劃下，搖身一變成了臺北市第一條具有指標性意義的徒步區。每逢假日這兒總是人潮不斷，把騎樓與街道擠得水洩不通。無論吃的、用的、穿的、玩的，各種流行時尚、新奇有趣的商品，這裡應有盡有，可說是臺北最熱鬧的街道。不但是青少年文化與街頭表演的聚集地，也是青少年盛裝約會的地點。武昌街旁邊的美國街，則充滿了美式風格的嘻哈服飾與個性行頭、塗鴉創作，為臺北畫上了異國的妝扮。

現今的西門町不但見證了歷史，還是新一代流行文化的帶領者，許多懷舊的中老年人在此回味往事，更有打扮新潮的年輕一代在這裡爭奇鬥豔，兩種完全不同的生活型態在此交流，滿足了不同需要的族群。', '+886-2-23754205', '台北市', '108 臺北市萬華區中華路(西門町徒步區)', 25.04458, 121.50753, NOW(), NOW(), NULL),
('spot', '大安森林公園', '大安森林公園位於大安區，地處市中心，面積25.9293公頃，擁有「都市之肺」的美稱。

園內主出入口廣場內花壇密植草花、觀葉植物，並結合佛像雕塑區及往南之竹林區(植有葫蘆竹、綠竹、金絲竹、桂竹及四方竹)連成具特色園景。公園西北側有一座自然水池，面積達0.7公頃，水池周圍及水中小島植有金露華、紅葉鐵莧、美人蕉、軟枝黃蟬，並飾以薜荔懸攀島內石壁，池中錦鯉魚游嬉其間，常常吸引遊人駐足池邊欣賞良久。

公園中央佈有一座露天音樂舞台，具自然斜波式，可容納近千名觀眾，為臺北市藝文表演的重鎮，音樂台四周栽植香花植物區，植有玉蘭、梔子花、七里香、含笑、桂花等香花植物，一臨其處，清香撲鼻，亦為園區內無障礙休閒區。公園東南邊，可看到頗具南洋風味之棕櫚，植有大王椰子、亞歷山大椰子、酒瓶椰子、孔雀椰子、美人蕉等植物，行走其間有如置身熱帶椰林一般。

公園以2條主園路貫穿東西，1條主園路貫穿南北，沿途遍植喬灌木，其間並佈有花壇，以點飾園內景觀，公園以森林型態為建構主軸，入園休憩除有賞心悅目綠化植栽，並有多座涼亭、休憩亭，提供遊客休憩。以建國南路沿線植有馬纓丹，每逢花開彩色繽紛，似如彩帶牽繫，益盛公園美景。

大安森林公園由於位處市中心區，每日遊人如織，尤以晨間及夕陽初照之際，吸引附近居民絡繹園內，無論運動、散步、跳舞、嬉戲自得其樂，公園內設有兒童遊戲運動場，下方建有地下停車場，分地下2層可停放小型車，能夠紓解遠來遊人停車之困。

在擁擠、嚴重污染及「熱島效應」帶來高溫的臺北市，純休閒性「都市森林」型態的公園，無異是清新的「都市之肺」，可以滌塵淨化空氣、降低噪音、調節氣溫，來園休憩，有花看並可以欣賞音樂台演出，享受「森林浴」舒暢身心，漫步園內，處處美景，可將公園功能發揮盡致。
為了提升大安森林公園的自然資源與生態價值,大安森林公園之友基金會自2014年起,持續推動公園生態化工作,結合產官學民力量,關注林木成長與生物多樣性的平衡發展。
除了致力打造綠意盎然的公園環境,基金會更透過建置『大安森WOOD學生態資訊網』數位平台推廣生態保育與環境教育。您可以透過精彩的圖文介紹、生態知識整理與互動,認識公園裡的五色鳥、螢火蟲、杜鵑花、鳥類等多元生態,並進一步了解生態營造背後的理念、施作與管理維護的用心。
下一次,當您漫步大安森林公園,請放慢腳步,用更多觀察與理解,與大自然進行一場親近又有趣味的對話。
&nbsp;', '+886-2-27003830', '台北市', '106 臺北市大安區新生南路二段1號', 25.03244, 121.5349, NOW(), NOW(), NULL),
('spot', '大稻埕碼頭_大稻埕碼頭貨櫃市集', '大稻埕原是平埔族的居住地，因萬華（艋舺）同安人發生激烈的械鬥，造成族人移至大稻埕定居，開始大稻埕淡水河旁商店和房屋的興建，淡水港開放後，大稻埕在劉銘傳的治理下成為臺北城最繁華的物資集散中心，當中以茶葉、布料為主要貿易交易，當時的延平北路及貴德街一帶便是商業活動的重心，也讓大稻埕早年的歷史多采多姿、令人回味。

', '+886-2-66057338', '台北市', '103 臺北市大同區大稻埕碼頭', 25.0564, 121.50761, NOW(), NOW(), NULL),
('spot', '城中市場', '自清領時期開始，城中市場即為台北城內的攤商聚集區，時至今日也變成美食雲集的傳統市場。從早開到晚，有一整條的吃飯街，也有以販賣衣物為主的街道，是在地人採買生活用品及品嘗傳統美食的好地方。', '+886-2-23112380', '台北市', '100 臺北市中正區武昌街一段22巷', 25.043556619759634, 121.51222229003906, NOW(), NOW(), NULL),
('spot', '國立國父紀念館', '※國父紀念館「大會堂暨周邊設施工程」工期預計自113年至115年底，目前整修中未開放。

於1972年落成的國父紀念館，為紀念國父孫中山先生之革命行誼、人格，並發揚其思想學說，由建築師王大閎設計。除供海內外人士瞻仰國父之外，也兼具文化藝術教育、生活休閒及學術研究之功能。

巍峨莊嚴的建築本體，座落在綠草如茵，花木扶疏的中山公園，成為臺北東區一顆璀璨的明星。這裡也為國內的文化藝術帶來嶄新的面貌，許多的藝術活動都在這裡進行，像是文藝走廊、文化藝術展覽活動、青年創作等。另外也有絕佳的室內表演空間，可以辦理劇場展演活動，像是大家熟悉所的金馬獎、金鐘獎等，都在此舉行過。

晨間時刻，只見老爺爺、老奶奶們在這兒打太極拳、跳土風舞。在假日時刻，寬闊的廣場，更是親子玩飛盤、玩直排輪、散步休閒的好去處。', '+886-2-27588008', '台北市', '110 臺北市信義區仁愛路四段505號', 25.04004, 121.56024, NOW(), NOW(), NULL),
('spot', '新芳春茶行', '館所簡介
大稻埕曾經是昔日臺灣走向國際的門戶，透過茶葉與樟腦的外銷貿易，近代西方文明與傳統漢人文化在稻江畔激盪出精彩的火花，無論是現代新劇或子弟戲班的登臺競演；亦或是咖啡沙龍與品茶文化的交相爭艷，二十世紀的上半葉，大稻埕方興未歇。

見證這一段榮景的「新芳春茶行」興建於1934年，為大稻埕茶商王連河隨父親舉家自福建安溪來臺發展的起家厝，這棟融和中西特色的日治時期建築，是臺北市少數被完整保存下來的住商混合洋樓，經2009年指定為市定古蹟，自2011年至2015年歷時為期4年的古蹟修復工程，並於同年由原屋主將這棟富有歷史價值的古蹟建築捐贈予臺北市政府。

臺北市政府文化局自2016年5月正式接管「新芳春茶行」後，於2016年9月20率先推出「重回大稻埕老茶行的璀燦榮光」、「新芳春老建築的故事」、「紫色大稻埕美學展」以及「再現大 稻埕茶香歲月風華」等特展，再現產業時空與文化脈絡，向社會大眾介紹這棟古蹟以及大稻埕茶商的風華歲月。

2024年7月1日正式委由國立臺北教育大學經營，將以新芳春茶行作為茶文化推廣與培育人才重要據點，並藉專業博物館營運團隊進駐實踐「茶交流」、「茶教育」與「茶生活」的目標，為新芳春茶行建築注入新的活力。

2樓茶席空間─蒔現Shi xian Tea
蒔現，承襲台灣茶文化的深厚底蘊，將民國懷舊風格融入現代茶藝美學，打造獨特的品茶空間。位在二樓的茶舍，以沉浸式的體驗，帶領您穿梭時光，於茶香間感受傳統與當代的交融。
在這裡，茶不僅是飲品，更是放慢腳步、感受當下的媒介。我們透過靜心正念的茶藝課程與藝文沙龍，引領您在茶席間找回內心的寧靜，開啟一場專屬於您的茶文化旅程。

(資料來源:臺北市政府文化局 )', '+886-2-77563910', '台北市', '103 臺北市大同區民生西路309號', 25.05707816037852, 121.51254817843437, NOW(), NOW(), NULL),
('spot', '公館商圈', '公館商圈鄰近臺灣大學、臺灣科技大學、師範大學公館校區，提供市民及學生食衣住行育樂機能性完善的購物商圈，除了擁有符合外國遊客和交換生口味的各式異國料理餐廳，也有美食咖啡廳及著名的手搖飲料店；日常服飾及體育用品商家眾多，買衣買鞋都非常方便；同時公館商圈位於臺北市南區的重要交通樞紐地帶，大眾運輸發達又便利。

因學區而匯聚各式獨立書店、咖啡廳、二手小店...等的公館商圈溫羅汀(溫州街、羅斯福路、汀州路)，是華文世界書店密度最高的區域，使得公館商圈增添了不少人文特色及文青氣息。粗略統計，方圓小於一公里的公館域內密布至少約四十家以上的特色書店、二十家以上的人文咖啡店與數家彰顯搖滾精神之地下音樂場所，更遑論首屈一指的NGO集中特色，在學院主義與象牙塔教條外，以文化精神驅動出意識竄流、拼貼切分的地下社會。

此外公館商圈周圍景點眾多，包含自來水園區、寶藏巖國際藝術村、自來水博物館、水源劇場、公館夜市，計畫到景點遊玩的遊客，也可以到公館商圈逛街吃美食，安排一日遊或半日遊都非常適合。

(部分資料來源：臺北市政府文化局)', '+886-2-28736580', '台北市', '100 臺北市中正區羅斯福路四段90巷', 25.0137931, 121.5347923, NOW(), NOW(), NULL),
('spot', '永樂布業商場_永樂市場', '永樂布業商場，坐落於歷史悠久的迪化街，是臺北販售布料與手作材料集中地。商場以其獨具特色的紅磚牆為建築風格，展現濃厚的復古氛圍，見證大稻埕昔日繁華的布業發展。如今則轉型為文創與時尚的交流中心，保留了傳統與創新的融合氛圍。

一樓設有生鮮超市，提供新鮮的蔬果、肉品以及各式各樣的本地食材，滿足你的需求。此外，還有小吃攤位匯聚充滿臺灣味的美食，包括香濃的油飯、手工包子及現切生魚片，讓人食慾大開！

二樓至三樓是布料愛好者的天堂，這裡提供棉布、絲綢、亞麻等多種布料，無論是衣物製作、居家裝飾還是創意手作，都能找到理想材料。除了布料，還有販售裁縫工具、花邊、拉鍊等的專門店鋪，並提供客製化服務，是設計師及手作愛好者必訪之地。

四樓為時尚實驗基地，展示著新銳設計師的創作，成為時尚愛好者交流靈感的重要平台。在這裡，你能欣賞到設計師打造的獨特服飾，也能參與相關的工作坊或活動，親身感受時尚文化的魅力。

八樓與九樓是「大稻埕戲苑」的所在地，這裡展出傳統戲曲舞台道具、布袋戲偶與皮影戲藏品，讓人深入了解臺灣的傳統藝術。戲苑內還設有小型劇場，定期舉辦戲劇演出、音樂會及文化講座，是欣賞臺灣傳統戲曲文化的絕佳場域。

永樂布業商場不僅是一個購物地標，還結合了美食與文化體驗。無論是漫步於迪化街的懷舊氣氛中，還是深入探索這座建築內的多元魅力，都能讓你感受到大稻埕獨有的迷人風情。', '+886-2-25588846', '台北市', '103 臺北市大同區迪化街一段21號', 25.05505, 121.5105, NOW(), NOW(), NULL),
('spot', '臺北記憶倉庫(三井倉庫)', '「臺北記憶倉庫」為一座興建於日治時期的紅磚造建築。其空間作落在北門、臺北車站旁，且鄰近淡水河、大稻埕碼頭，反映當時臺北興盛的貿易發展，見證商貿運輸從水路轉向陸運的歷程。

本館以山林資源與物產貿易為主題，以流域與城市發展脈絡為故事，透過上中下游的空間演變述說土地上的人們如何使用、創造資源的歷程，同時創造多元觀點對話平臺。', '+886-2-23714597', '台北市', '100 臺北市中正區忠孝西路一段265號', 25.047697345642476, 121.5124261379242, NOW(), NOW(), NULL),
('spot', '蟾蜍山煥民新村', '依水而生的聚落-蟾蜍山煥民新村

蟾蜍山聚落位於台北盆地南端、台大公館商圈旁。沿山而建的煥民新村，是台北市目前唯一完整保留的空軍眷村，社區內文化保存意識豐沛，是實踐「以社區方式呈現歷史面貌」的最佳場域。

在生態、社造、教育、建築等特殊的空間質地上，從回顧眷村時代故事、保存鄰里互助機能，到導入自然資源，開展環境學習路徑，煥民新村將發展為永續山城眷村，成為台北山城眷村的最佳典範，豐厚城南地區的文化內涵和在地記憶。', '+886-2-23777300', '台北市', '106 臺北市大安區羅斯福路四段119巷66弄12號', 25.00941217414823, 121.5393340587616, NOW(), NOW(), NULL),
('spot', '陽明山中山樓', '陽明山國家公園內的中山樓，是蔣介石總統在位時，為了紀念國父孫中山先生百年誕辰，於1965年所興建，由名建築師修澤蘭女士規劃，位於群山環抱的綠意之中，外表為中國傳統古典式建築，內部陳設典雅細緻，過去是國民大會的會場，並為國家元首接待外賓或舉辦國宴的重要場地，如今已被指定為市立古蹟，並開放場地租借及參觀導覽，是一座具有歷史紀念價值的建築物。', '+886-2-28616391', '台北市', '112 臺北市北投區陽明路二段15號', 25.15563, 121.55265, NOW(), NOW(), NULL),
('spot', '忠孝碼頭', '忠孝碼頭位於三重區忠孝橋下游約300公尺處，與對岸臺北市大稻埕碼頭相鄰望。主要特色為8枝鮮明色彩之固定樁，樁頂設有雁鴨造型之風速計裝置，以呼應鄰近華江雁鴨保護區主題，傍晚時分碼頭邊的景色美輪美奐，可看到風采萬千的雲彩變換。

近年已成為攝影愛好者拍攝晨景、夕景的熱門地點。建議可在此租自行車前往下一個景點「鴨鴨地景藝術公園」，等到接近傍晚時分再回來拍攝迷人的傍晚美景。忠孝碼頭的八枝色彩繽紛固定樁非常顯眼，後面幾根是風速計裝置，使用雁鴨造型設計以呼應華江雁鴨保護區，是拍攝晨景、夕景的熱門攝影地。

(資料來源：新北市觀光旅遊網)', '+886-2-29603456', '台北市', '241 新北市三重區忠孝碼頭', 25.05627, 121.49994, NOW(), NOW(), NULL),
('spot', '福隆海水浴場', '福隆貢寮一帶的海岸線佈滿了細軟金黃的海砂，優美的弧型海灘，配上藍天碧海，讓福隆博得黃金海岸的美譽，雙溪河在此入海，形成內河、外海的雙重景觀，彎月型的彩虹橋連結兩處，內河河面寬廣、水流平穩，適合從事風帆、獨木舟、拖曳傘等活動，外海的海水浴場寬約60公尺，長約3000公尺，可從事游泳、戲水、灘地活動等，絕對是夏日玩水的最佳消暑去處。
▲圖片來源：新北市觀光旅遊網

此外，每年5月至7月左右會舉辦由來自數十個不同國家的沙雕藝術家，在沙灘上展示精美沙雕創作的「福隆國際沙雕藝術節」；7月到8月之間，則會在美麗沙灘上舉辦「貢寮國際海洋音樂祭」，每年活動約舉辦3-5天不等，會邀請國內外樂團前來共襄盛舉，是充滿陽光、沙灘、美酒與夕陽的大型音樂饗宴。想要參加這些活動的遊客一定要挑對日子前來！
▲圖片來源：新北市觀光旅遊網

(資料來源：新北市觀光旅遊網)', '+886-2-24991210', '台北市', '228 新北市貢寮區福隆街42號', 25.02168, 121.94421, NOW(), NOW(), NULL),
('spot', '金包里老街', '金山老街又名金包里老街，是目前北海岸僅存的清代老街，已有三百多年的歷史，是金包里住民以前主要的農產、漁獲集散地。來到金包里老街，絕對不能錯過的就是，廣安宮廟口的超人氣鴨肉攤，自助式的端菜文化更形成本地特殊的景觀。來金山老街不論愛吃甜或鹹，都能滿足大眾的味蕾。

金山老街昔日是金山一帶漁獲和農產的集散地。由於省道改變原有交通動線，金山的市街重心轉移至中山路，金包里街逐漸沒落。但是也因為如此，老街上保留了傳統的理髮店、米店、布莊、雜貨店，逛起來特別有古早味。眾多歷史悠久的人氣美食及當地特產，超人氣店家眾多，包括廟口前的「金包里鴨肉」、以一口酥、一口麻荖與手工蛋捲聞名的「獅子林餅舖」、花生口味最受歡迎的「阿玉蔴粩」，還有新鮮水果手工冰淇淋「雪豹冰城」、金山特產「拔絲地瓜」也不能錯過唷!此外，到金山泡溫泉、走魚路古道，也都是一年之始，可以洗滌身心、活動筋骨的好活動。

(資料來源：新北市觀光旅遊網)', '+886-2-24987474', '台北市', '208 新北市金山區金包里街', 25.22182, 121.63827, NOW(), NOW(), NULL),
('spot', '三峽老街', '以金牛角著名的三峽老街，又稱三角涌老街，自清朝以來即為繁榮的商業大街，日治時期經街道整頓後，新洋樓日漸興起，呈現三峽榮景。如今，踏入古樸的三峽老街，就像走進了時光隧道，綿延的紅磚拱廊與巴洛克式牌樓，形成老街獨特意象。

三峽老街匯聚了古蹟、美食與文化精華，除了舊有建築，三峽老街上滿是樟腦、染布、茶莊、中藥店及雜貨店，這些是清代與日治時期三峽地區的主要產業，旅客不妨走進懷舊店鋪，感受三峽舊時風情；也絕不能錯過老街上的三峽古早味，品嘗口味多樣、鼎鼎大名的三峽金牛角及祖傳三代的手工豆花。

另外還可造訪老街入口處的「三峽歷史文物館」，細細了解三峽地區豐富的歷史與人文史蹟；也可走進位於老街中段的「庶民美術館」，在這老屋改建的咖啡廳中，欣賞藝術家細緻的畫作、老祖父早年任職牙醫的器具，在靜謐的巷弄中，為旅客帶來最舒心的享受！

(資料來源：新北市觀光旅遊網)', '+886-985-296943', '台北市', '237 新北市三峽區民權街', 24.93136, 121.36835, NOW(), NOW(), NULL),
('spot', '鶯歌老街', '臺灣景德鎮、陶瓷最佳代言詞 ，非鶯歌莫屬。鶯歌老街不論是街景塑造、路口意象的設計或交通指示系統的再設計，都在在凸顯商圈的特有氣息。「點土成金」是鶯歌最大成就，許多特色風格的陶藝精品店主要集中在陶瓷老街與陶瓷觀光街。另外不可忽略的尖山埔路，是陶瓷發源地，附近仍保留了當時燒煤必用的方型煙囪!

這條古街道，早在200年前，就因為尖山埔一帶居民，以具有黏性的田土，加上容易取得的柴薪雜草、煤礦資源，還有不斷發展的水路交通，與日據時期的設窯生產，使得鶯歌窯業從此註定為台灣的陶藝文化，帶來恆遠的影響。鶯歌尖山埔街、育英街與重慶街所形成的街廓，不僅成了名符其實的老街，也曾是李登輝擔任總統期間，設定的三大產業商圈之中，最為成功的一個代表。

鶯歌陶瓷老街正式定名的時間在民國89年(西元2000年)，經過新北市政府的輔導規劃，鶯歌陶瓷老街原本道路兩旁的老舊陶瓷廠房均改建成營業商店，行經老街，可發現陶瓷餐具專賣店、陶藝家工作室、鶯歌陶瓷老店、陶藝家展售中心、陶藝DIY教室及工廠直營商店等各具特色的「陶」主題店家，店內所陳列商品包括仿古瓷、結晶釉、文趾陶、陶瓷茶具、陶瓷餐具、陶笛等兼具實用與藝術價值的陶瓷產品。老街上還有座光點美學館，可以欣賞不同的藝文站覽。

(資料來源：新北市觀光旅遊網)', '+886-2-26780202', '台北市', '239 新北市鶯歌區文化路、尖山埔路', 24.95221, 121.3517, NOW(), NOW(), NULL),
('spot', '深坑老街', '深坑，一個距離有點遠又不太遠的遠離市區商圈，是個半日遊的好選擇！看到入口的大茄冬樹，就知道老街已經抵達，搭客運、公車也都十分便利。因為清澈的水質以及特殊鹽滷製法所製作的豆腐，其炭味口感吸引了許多饕客，成為一般人熟知的「豆腐故鄉」，也因此造就了老街的繁榮。在這好山好水的孕育以及承襲先人早期篳路藍縷的拓墾精神下，深坑四寶：茶葉、豆腐、竹筍、黑豬肉才能始終保持極佳的品質，成為在地著名的特色產業。

而商圈周邊其實藏有不少驚奇的體驗。例如列入台灣十大名宅之一的深坑黃宅永安居；擁有原始自然風貌的景觀、茶香與竹林交織的古道，以及特色休閒庭園餐飲所在的阿柔洋。另外，不說你不知道，在老街旁的渡口，更是百年前文山地區的茶葉在景美溪所集散的重要轉運站，也是淡蘭古道以及茶路古道通往大稻埕的驛站。

近年來，從北二高便捷的交通以及知名飯店的進駐，拓展了深坑體驗旅遊的深度。但深坑依舊還保有一種需要緩慢的步調才能品味與感受那細膩的氛圍；你如果走得太快，一定感受不到另一層質樸的個性之美。

這就是深坑，一種深邃的人文蘊涵在產業裡的能量，可以從老街的風華中瀏覽，也可以從古道的幽靜探訪。所以來到深坑商圈，就必須屏除過往走馬看花的遊覽模式，在細細品嚐深坑四寶的美味後，走入山林裡享受芬多精。

(資料來源：新北市觀光旅遊網)', '+886-2-26623116', '台北市', '222 新北市深坑區深坑老街', 25.00144, 121.61417, NOW(), NOW(), NULL),
('spot', '菁桐老街', '菁桐最熱鬧的老街，就在菁桐車站出口處，除了本身是日式木造車站，這裡的特色景點還有全世界唯一天燈造型的「菁桐電子天燈館」建築結合平溪天燈文化的特色，融入當地的地景與天際線，如同一盞祈福的天燈佇立在菁桐老街的尾端，微微的在平溪發光祈福！老街旁有許多的許願竹筒和鐵道迷不可錯過的「鐵道故事館」，有販售木製明信片，可以在此寫上祝福，並蓋上店家提供的特色印章當作紀念喔！

過去平溪區因煤礦開採而興盛，如今雖然礦場皆已停擺，但仍存有用臺鐵員工宿舍重新整修成的菁桐礦業生活館，完整展示了菁桐礦業的發展歷程。美食部分則可以體驗早期當地礦工吃的特色便當(用不鏽鋼盒裝)、用豆腐皮包豬肉去油炸的台灣家常菜-雞捲及品嘗碳場咖啡。

(資料來源：新北市觀光旅遊網)', '+886-2-24951510', '台北市', '226 新北市平溪區菁桐里菁桐老街', 25.02386, 121.72371, NOW(), NOW(), NULL),
('spot', '平溪老街', '平溪老街有著古樸的風味，沿著斜斜的山坡以及鐵道兩旁，可看見依序建蓋的古厝房舍，也是臺灣賣座電影《那些年，我們一起追的女孩》男女主角放天燈許願的名場景，附近的商家大多是傳統柑仔店、五金行、小吃店等，可以看出當地居民簡樸的生活日常。

經典山城鐵路漫遊
每當火車通過老街上方高聳鐵道橋時，「轟隆轟隆」的聲響是屬於平溪老街的獨特環境音，這座百年採煤山城，至今仍保有傳統的長條式街屋，日治時代風格的商店，讓街道有著淡雅的和風，觀音巖的八仙洞與日治末期所遺留下來的防空洞、平安鐘，也是遊人探險的好去處，平溪老街有許多在地的熱門臺灣小吃，別忘了買來品嘗看看，定會讓人有物超所值的感覺。

正月十五平溪天燈節
天燈相傳是三國時代孔明所發明，最早作為傳遞軍事消息所用，平溪地區早年時常有山賊出沒，天燈在當時便作為報平安的信號，1990年代平溪區選定天燈作為當地的特色民俗活動，讓人口外流的平溪找到旅遊新出路，如今新北市平溪天燈節已成為臺灣元宵節的重要慶典，有「北天燈、南蜂炮」之稱，更屢次登上國際媒體版面，成為新北市最具代表性的節慶活動。

(資料來源：新北市觀光旅遊網)', '+886-2-24951510', '台北市', '226 新北市平溪區平溪區靜安路二段', 25.02531, 121.73882, NOW(), NOW(), NULL),
('spot', '猴硐貓村', '位在「猴硐車站」旁的「猴硐貓村」，是新北市有名的觀光景點之一，更曾獲CNN推薦為全球六大賞貓景點。這裡的貓咪在居民照顧下乾淨又不怕人，是相機底下的最佳貓model。猴硐貓村起因於一個愛貓網友的發動，成立了志工隊希望改善村內的環境，讓貓咪有更友善的生活空間，隨著網路資訊的傳播而逐漸聞名，現成為許多愛貓遊客朝聖的地點。

另外，為了宣導正確餵養貓咪的保育觀念，猴硐貓村裡還蓋了貓公所籌備處，外牆有插畫家設計的Q版貓咪插圖壁畫，外牆及內部空間設有貓道、跳板，讓貓咪可自由進出與遊戲；戶外的洗手台與貓咪流水台，則能讓遊客近距離觀察貓咪，從中瞭解他們的習性。村內還有一排提供咖啡及簡單餐飲的貓咖啡店家，不妨到此坐坐，點杯咖啡小憩，運氣好的話還能看到可愛貓咪在你面前上演追逐戲碼。

(資料來源：新北市觀光旅遊網)', '+886-2-24971266', '台北市', '224 新北市瑞芳區柴寮路70號', 25.08705, 121.82722, NOW(), NOW(), NULL),
('spot', '新北市立黃金博物館', '金瓜石礦業歷史與黃金為主題核心，並整合金瓜石地區的聚落樣貌、採礦歷史、在地文化與生態景觀，而黃金博物館為國內第一座以生態博物館為理念的博物館，自2004年11月開館以來，本館一直以「生態博物館」的理念，戮力於資源永續經營、生態旅遊，同時結合社區力量，盼能將金瓜石、水湳洞地區珍貴的自然生態、礦業遺址、景觀風貌、歷史記憶及人文資產進行妥善的保存，賦予新的風貌。

金瓜石地區除了大自然迷人的景色之外，更是一個充滿動人故事與生活記憶的地方。百年來的採金史跡遍佈整個金瓜石聚落及周圍礦區，留下許多採金時期的舊建物、坑道、採礦器具，見證了二十世紀前半葉東亞礦業的經濟活動與歷史；而國民政府時期臺灣金屬鑛業股份有限公司的文物，則記錄了二戰後金礦開採的點點滴滴。

(資料來源：新北市觀光旅遊網)', '+886-2-24962800', '台北市', '224 新北市瑞芳區金瓜石金光路8號', 25.10842, 121.8562, NOW(), NOW(), NULL),
('spot', '南港公園', '南港公園於民國76年闢建，面積近約11.8公頃，園內地勢依山傍水，建築饒富中國風味，入口處更有相當氣派的中式牌樓。

公園位於東新街與成福路交接口處，北接聯勤總部，南聯南港國宅，向東遠眺可望及信義區四獸山，視野遼闊，是南港區最大且擁有天然埤塘的景觀公園。

公園內的水塘為後山埤，昔日為兩座大池塘，隨著南港農業的沒落，南港公園與南港國宅的闢建，部分「後山埤」被填平，如今形成ㄩ字形的滯洪池圍繞著小山丘，維持著防洪、調節水位的功能。

園內植栽種類多樣，喬木有榕樹、茄苳樹、槭葉翅子木、相思樹等；如塘埤週邊種植有海檬果、柳樹等；音樂台、停車場週邊種植有第倫桃、旅人蕉等喬木共有數餘種，並搭配植栽仙丹、立鶴花、杜鵑、肯氏蒲桃、紅竹、變葉木等開花性或彩色觀葉性灌木，使公園植物豐富多變，呈現多樣風貌。

沿著步道環湖完還能帶著小朋友去到南港公園森林冒險兒童遊戲場，遊戲場配合自然環境、地形景觀，有雙道滑索、滾輪滑梯及沙坑等設施，讓孩子們玩樂同時還能挑戰體能。
', '+886-2-27853819', '台北市', '115 臺北市南港區東新街170之1號', 25.0457, 121.59213, NOW(), NOW(), NULL),
('spot', '微風運河', '微風運河為國際級比賽專用水道，現由「新北市政府高灘地工程管理處」管轄與維護。全長1,200公尺、寬有140公尺、水深達3公尺，分為8條水道，船道有13.5公尺寬，符合國際標準規定，可舉辦國際級划船比賽與輕艇靜水競速。除提供選手與學生使用外，部分靜止水域也開放一般民眾玩風帆、風浪板、水橇板、獨木舟。

一、微風運河水上活動使用範圍：

微風運河全長1,250公尺、寬140公尺、深3.5公尺，水域使用的活動項目分為兩大類：

第一類為民眾體驗及使用的項目屬休閒類（獨木舟、風浪板、滑水）等三項活動；

第二類為選手訓練的競技類（競速輕艇、西式划船、龍舟）等三項活動。休閒類之使用範圍：獨木舟體驗區為-100到0公尺，風浪板體驗區為0到500公尺，滑水體驗區為500公尺到1,000公尺。競技類之使用範圍為0公尺到1,000公尺。

二、微風運河活動使用時間：

微風運河活動使用時間分為夏令時間（四月到十月）和冬令時間（十一月到三月）。夏令時間上午5時30分至8時30分及下午16時30分至19時為競技類選手訓練時間，休閒類使用時間為上午8時30分至下午16時30分；冬令時間上午6時30分至9時30分及下午15時30分至18時為競技類選手訓練時間，休閒類使用時間為上午9時30分至下午15時30分。

三、微風運河水上活動相關服務及有關規定：

成蘆橋下設有水上活動中心，管理水域使用、協助辦理民眾保險及器材借用，另設有盥洗及更衣室供民眾及選手使用。民眾於微風運河下水活動前請至水上活動中心辦理保險及穿著救生衣再行下水，並請遵守水域規定之使用範圍及使用時間。長期訓練單位須向新北市政府高灘地工程管理處申請使用，現場並須有教練監督才可下水訓練。

(資料來源：新北市觀光旅遊網)', '+886-2-89699596', '台北市', '247 新北市蘆洲區二重疏洪道內(於成蘆大橋下)', 25.09488, 121.45731, NOW(), NOW(), NULL),
('spot', '板橋後站商圈_府中商圈', '位於板橋舊火車站的府中商圈，範圍涵蓋中山路一段、四川路、館前東西路、重慶路、國慶路，往昔是板橋最熱鬧的地方，近年來與板橋新站附近重新整合，發展為極具觀光特色的新板特區都會複合商圈，成功打造新北市信義區。

府中商圈集合精品時尚、流行文化和多元美食於一體，是新北市境內唯一與現代、流行及年輕族群接軌的商圈，加上鄰近三鐵共構的板橋車站，串聯週邊商場、美食，結合新舊商圈不同的特性，創造出老少咸宜的休閒購物環境。自2011年起府中商圈舉辦全臺最大的萬聖節變裝派對，吸引許多人從外地特地趕來參加，除了各種競賽活動外，現場還有樂團表演、闖關遊戲等，使整個商街瀰漫熱鬧的萬聖節氣氛。

(資料來源：新北市觀光旅遊網)', '+886-2-29686911', '台北市', '220 新北市板橋區重慶路1號', 25.00824, 121.46049, NOW(), NOW(), NULL),
('spot', '新北市市民廣場', '市民廣場位於新北市市政府前，偌大寬敞的廣場是市民平時休憩的去處，新北市市民廣場中央的多功能活動廣場，由南邊的舞臺、北邊的綠竹筍地標、東西兩側的花園及空橋包圍，經常有市府的各項活動在此舉辦。

包括最受歡迎的「新北市歡樂耶誕城」於每年的11月至12月，舉辦一系列精采活動、繽紛炫麗的聖誕燈飾與豐富活動常吸引許多市民參與，也是所有親子家庭的年度盛會。有時也會在舞台邊的大型電子刊版轉播經典球賽。市民廣場位在新板特區中心的位置，除了鄰近市府大樓、百貨及地下街商圈，更是三鐵共構的板橋車站經過的樞紐地區，交通十分便利。

(資料來源：新北市觀光旅遊網)', '+886-2-29603456', '台北市', '220 新北市板橋區中山路1段161號', 25.01289, 121.46529, NOW(), NOW(), NULL),
('spot', '烏來瀑布', '烏來瀑布是北台灣落差最大的瀑布，在日治時期被列為台灣八景之一，更有「雲來之瀧」的美名。雨量豐沛時，烏來瀑布會形成兩道飛泉，從山谷中飛流直下，展現氣勢磅礡之美；春季更可以欣賞瀑布旁綻放的朵朵粉嫩櫻花，點綴瀑布山林。

搭乘台車、纜車，玩翻烏來
來到烏來，一定要搭乘目前全台僅存台車鐵道;烏來台車！烏來台車是早期運送木材的鐵路台車，於1963年改為觀光用途，旅客可透過開放式車窗門板吸收山林芬多精、飽覽山巒風光，而烏來瀑布就位於台車終點站，可近距離觀賞烏來瀑布，享受被群山與瀑布包圍的悠閒氣氛。

抵達台車瀑布站之後，可以轉搭烏來纜車，隨著纜車緩緩而上，從空中俯瞰烏來、一覽瀑布全貌，纜車終點在雲仙樂園，旅客可在此休憩停留一晚，參加夜間賞蛙導覽、划船賞湖景等多樣活動。

烏來老街
也別忘了品嚐烏來老街上的炸溪魚、竹筒飯等原住民風味小食，烏來原住民多以泰雅族為主，而「烏來」在泰雅族語裡是「溫泉」的意思。在烏來可以漫遊烏來老街、認識泰雅族文化、泡溫泉暖暖身，也可以搭乘台車觀賞瀑布美景，來趟清幽烏來兩天一夜之旅。

(資料來源：新北市觀光旅遊網)', '+886-2-26616942', '台北市', '233 新北市烏來區烏來瀑布16號', 24.84744642910991, 121.55194580554962, NOW(), NOW(), NULL),
('spot', '烏來老街', '「烏來老街」指的就是烏來街、瀑布路與環山道路一帶，店家招牌樣式統一，看起相當整齊，而且大部分的商店都以原住民特色來發揮，所以遊客可以品嚐到原住民風味的山產美食，像是碳烤山豬肉、溫泉蛋、月桃飯、竹筒飯、馬告料理、山蘇、珠蔥等，都是其他地方少見的原住民風味料理，另外，還有小米酒、小米麻糬等特產，也都很適合分送給親朋好友當伴手禮，同時在這裡也可以觀賞到山地歌舞表演，感受原住民的熱情活力。

一說到烏來就想到溫泉，其實在泰雅語就是指冒著蒸氣的湧泉，不管是先來的泰雅人，還是後到的漢人、日本人，都愛上可以養顏美容、改善腸胃疾病的溫泉，老街上頭就林立眾多溫泉旅社。泰雅文化也是老街的旅遊重點，走一趟泰雅民族博物館可以了解族人豐富的編織、建築、信仰文化，還可品嘗老街上眾多原住民美食。若想親近自然風光，不妨搭乘烏來臺車，欣賞體驗沿途山林風光，或是登上高空纜車，近距離欣賞瀑布與山嵐。烏來區每年2月到4月都有舉辦櫻花祭活動，有山櫻、富士櫻、吉野櫻、八重櫻等輪番盛開，吸引大批遊客上山賞櫻。

(資料來源：新北市觀光旅遊網)', '+886-2-26616442', '台北市', '233 新北市烏來區烏來街', 24.86415, 121.55162, NOW(), NOW(), NULL),
('spot', '碧潭風景區', '昔為「台灣八景十二勝」之一的碧潭，其命名原因有多種說法，有一說是因為湖水澄碧，另有一說是水岸邊壯麗的石壁，不論是何種說法，都描述了碧潭的令人心醉的湖光山色。

來到碧潭，可以造訪東岸的裝置藝術與階梯彩繪，到景觀餐廳品嘗南洋料理與河岸輕風吹拂，也可以選購河岸商圈的小吃與飲品。再踏上碧潭吊橋，走到碧潭西岸，步行登上「碧潭」題字之上的碧亭，將碧潭風光盡收眼底，也可以到鄰近的和美山步道健行，在步道藍線健行，可欣賞山林與碧潭湖水的優美景致；若是在選擇和美山步道綠線，則可以來到山頂，遠眺南港山及臺北101。

來到碧潭豈能錯過乘船遊湖的樂趣！旅客可以選擇需齊心協力的腳踏船，或是舒適電動船，近距離欣賞碧潭水波蕩漾的河岸風光與小赤壁美景。而夜晚的碧潭更是另一種風情，商家與吊橋上絢爛奪目的燈火照映在河岸上，形成浪漫的夜色，值得旅客漫遊、細細品味。

(資料來源：新北市觀光旅遊網)', '+886-2-29132579', '台北市', '231 新北市新店區碧潭風景區', 24.95599, 121.5365, NOW(), NOW(), NULL),
('spot', '八里渡船頭老街', '八里比淡水還早開港，是臺北早前與大陸通商的港口，商業繁盛時期甚至有13個行郊，用以應付各式貿易需求，十三行象徵八里燦爛美好的時期，也被考古學家用來稱呼近年發現的新石器文化遺跡。交通便捷的八里，可以從淡水搭渡船，也可以沿淡水河岸騎腳踏車抵達，大片的綠地、露天咖啡座和造形獨特的博物館，讓八里脫胎換骨，搖身成為新北市的休閒新左岸。

八里渡船頭老街是八里「資深」的景點之一，地點就位在港口旁的街道，以往進出八里的人多會聚集在此，因此逐漸形成了一個市集，街邊的小販賣著剛捕撈上來的漁獲，這裡最有名的特產是「孔雀蛤(又稱淡菜)」，在料理師傅的巧手下變化出一道道料理，香氣逼人味道鮮美。其他像是宋記油心鹹蛋、姐妹雙胞胎、胡椒餅、蝦捲、枝仔冰、吻仔魚、魚丸、炸花枝丸、黑糖麻糬等，也都是在地老字號值得一試的好滋味。

(資料來源：新北市觀光旅遊網)', '+886-2-26102621 ', '台北市', '249 新北市八里區渡船頭街', 25.15844, 121.43471, NOW(), NOW(), NULL),
('spot', '新北市立十三行博物館', '位在八里的十三行博物館是臺灣第一個考古博物館，當初是為了保護國家二級古蹟的「十三行遺址」而興建，1955年，一架空軍飛機行經八里上空，因為飛機上的羅盤出現磁力異常的反應，因而發現了十三行遺址。接著地質學家、考古學家前來探勘，發現了這裡是史前遺址，也成立了這座考古博物館。

十三行文化屬於北臺灣地區的鐵器時代，是目前臺灣唯一確定擁有煉鐵技術的史前居民。不但是北臺灣唯一的考古博物館，也是新北市第一所榮獲環境教育場域認證的博物館。全館藉由三組不同型態的建築群，架構成完整的概念，分別表達山與海、過去與現在的意象，並以真實透心的材質，如清水混凝土、砂岩及老化的金屬板等，構築成完整的理念。

博物館設有遺址出土各項重要文物常設展、特展廳、考古學習體驗室，詳細介紹了有關十三行文化、圓山文化等臺灣過往的遺跡與背景。一千多年前，淡水河左岸的居民住的是干欄屋，用的是人面陶罐，相傳以前食人族原住民都會有出草的活動，到後面就漸漸改用這類的祭祀物品來代替。日常飲食則是取自大海裡的魚蝦貝類。他們的生活方式不是今日的我們能夠想像，但是從十三行博物館則可窺知一二。

博物館豐富有趣的方式，詳細介紹遺址所發現的十三行文化，讓我們知道十三行人在千年以前過的是什麼的生活；同時還不定期舉辦特展，有時介紹淡水河發展的歷史軌跡，有時也會有富含科學教育意味的考古探索，讓遊客在娛樂之餘，也能吸收到豐富的知識，同時還能啟發孩子對歷史的興趣。

(資料來源：新北市觀光旅遊網)', '+886-2-26191313', '台北市', '249 新北市八里區博物館路200號', 25.15687, 121.40486, NOW(), NOW(), NULL),
('spot', '小白宮_前清淡水關稅務司官邸', '「前清淡水關稅務司官邸」又名「小白宮」，興建於1862年，已有百年以上歷史，取名自外觀搶眼的西班牙式白色建築。位於昔稱的「砲臺埔」地區，為淡水河口數來第二個山崗位置的至高處。1860年代淡水開港通商，這裡成為洋人在淡水經商、貿易、居住的主要地區，當時興建許多異國風貌的建築，而小白宮即為其中的一棟，屬於殖民地式建築。

殖民地式建築之特徵有抬高地基、四周有類似迴廊之 Verandah（涼台）的設置、落地門窗、煙囪等等。在地人習慣由房屋外觀的顏色為西式建築命名，由於前清淡水關稅務司官邸室內外皆漆成白色，因而被在地人暱稱為「小白宮」。到小白宮一定要看整齊排列的「半圓拱門」，當陽光灑下來，白色建築會更顯潔白優雅，這片簡約的西班牙白堊迴廊式建築，極受寫真族青睞，也是「婚紗攝影」的熱門首選。在庭園的觀景台可鳥瞰淡水河美景，內部則展出官邸歷史與淡水地區過往照片，整體建築物以白為基底，搭配橘色屋頂，在藍天襯托下十分耀眼，加上圓拱式廊道設計，更增添許多浪漫風情。

(資料來源：新北市觀光旅遊網)', '+886-2-26282865', '台北市', '251 新北市淡水區真理街15號', 25.1742, 121.43627, NOW(), NOW(), NULL),
('spot', '淡水老街', '從淡水捷運站走出來右轉，中正路及延伸的重建街、清水街一帶，就是鼎鼎大名的淡水老街。「淡水老街」不僅早已是全台知名熱門景點，同時也吸引不少外國人慕名而來。這裡街道兩旁林立熱鬧商店，有濃濃古早味的餅舖、雜貨店，也有賣潮流服飾、玩具。

來到淡水必吃的美食阿給，是從日文油豆腐的部分發音直譯而來，作法是將油豆腐中間挖空，填加炒過的冬粉然後浸泡滷汁，再用魚漿封口加以蒸煮，最後淋上甜辣醬或是店家獨門的秘密醬料。特色小吃如：魚丸、阿婆鐵蛋、魚酥等等，還有許多古蹟可參觀，怎麼玩都不會膩。

淡水老街分成內外兩側，外側是靠淡水河岸的金色水岸步道，內側是的傳統老街，這裡街道兩旁林立熱鬧商店，有濃濃古早味的餅舖、雜貨店，也有賣潮流服飾與玩具。傍晚時，在金色水岸步道還可欣賞夕陽落入海面的美景。

位於山坡上的重建街由於發展較早，因此兩旁仍有許多木造與磚造的老房舍，走到街底還能從高處遠眺淡水河口。後來因商業發展關係，形成另一條與重建街平行的街道，主要是以米店、碾米業為主，因此稱「米市仔」(現在清水街的北段)，直到清水祖師廟興建後，米市街才改名清水街。

沿著中正路老街往前行，可看見對淡水影響很深的馬偕博士之馬偕石像公園，沿途還有清水祖師廟、福佑宮、滬尾偕醫館、淡水禮拜堂等古蹟。在老街除了尋幽訪勝，老街內的特色商店更是逛街及享受美食的好地方。

(資料來源：新北市觀光旅遊網)', '+886-2-26267613', '台北市', '251 新北市淡水區中正路、重建街、清水街一帶', 25.16937, 121.44351, NOW(), NOW(), NULL),
('spot', '臺北市政府', '臺北市政府所在的市政大樓是信義計畫區的地標之一，座落於仁愛路尾端，若登上台北101俯瞰市政府，可以看見整棟建築呈「雙十」型態。

臺北市政府是臺北市的行政機關，成立於民國34年10月。於56年7月1日正式改制為直轄市，改制後臺北市長原為官派，至民國83年12月25日改為民選市長。

自改制以後，隨市政建設急切需求，組織結構變遷，除裁撤、歸併不合時宜的機關(構)外，同時陸續成立許多機關、學校。目前市政府所轄組織，設有民政局、財政局、教育局、產業發展局、工務局、交通局、社會局、勞動局、警察局、衛生局、環境保護局、都市發展局、文化局、消防局、捷運工程局、臺北翡翠水庫管理局、觀光傳播局、地政局、兵役局、體育局、資訊局、法務局及青年局等23局；秘書處、主計處、人事處、政風處及公務人員訓練處等5處；以及研究發展考核委員會、都市計畫委員會、原住民族事務委員會及客家事務委員會等4委員會；另有臺北自來水事業處及臺北大眾捷運股份有限公司、工程總隊及動產質借處等4事業機構及12個區公所。

(資料來源:臺北市政府網站)', '+886-2-27208889', '台北市', '110 臺北市信義區市府路1號', 25.037450981015414, 121.56382128596306, NOW(), NOW(), NULL),
('spot', '吉慶社區_聖誕巷', '吉慶社區「聖誕巷」起源為社區「三愛教會」於1999年聖誕節前夕，教會林恭昭牧師將原本放在教會裡的聖誕樹從室內移往了室外，巷內的教友也跟隨在家門口妝點聖誕燈飾，並向街坊鄰居報佳音，而後受到節慶歡樂氣氛的感染，巷內的住戶逐年的加入，加上吉慶社區黃勝宗里長、木工師傅溫永煙先生、臺北城市科技大學潘同泰副教授及三愛教會林恭昭牧師、侯樹良牧師等人費心的布置裝設下，「聖誕巷」的規摸越來越大且聲名逐漸遠播。

如今每年聖誕節前後，巷內家家戶戶裝置聖誕造景已成了約定成俗的節慶活動。每年的12月，巷內住戶便會自發性地開始布置自己的家門，甚至在幾個月前便開始設計及製作今年的新造型或裝置。巷內居民彼此也都有默契，每年點燈都會從聖誕節的前一週開始，一直點到隔年元宵節止。吉慶里的「聖誕巷」布置是以「戶」為單位，再搭配不同的主題裝置，例如吉慶高鐵、纜車、直升機、黃色小鴨等，巷內家家戶戶的窗台、庭院都有居民的精心設計。2014年吉慶社區「聖誕巷」還被網友票選的全國「十大耶誕浪漫景點」之一。



', '+886-2-28275233', '台北市', '112 臺北市北投區石牌路一段71巷15弄及周遭區域', 25.11438, 121.51082, NOW(), NOW(), NULL),
('spot', '富民生態公園', '富民生態公園是臺北市少數一座由水生生態為主的公園，經歷約五年的整理建造，於民國91年底完工。

&nbsp;

富民生態公園位於松山區民生東路五段177巷旁，介於三民路及新東街之間，全區面積約為8,413平方公尺。公園最大特色為其全長近100公尺的生態水道，這條生態水道彷彿為臺灣北部溪流的縮影。河川生態區的下游是埤塘生態區，有滿江紅、睡蓮、香蒲、臺灣萍蓬草等水生植物。而在生態區最終端的氾濫平原區也有長沙、三白草、卵葉水丁香等豐富的水生植物。走在富民生態公園內，眼可見鳥類、兩棲類、昆蟲類等動物；耳可聽蛙鳴鳥叫以及流水聲；鼻可聞野薑花、桂花散發出的自然花香。富民公園讓平日生活在車水馬龍中的臺北市民們，有機會靜下心來體驗大自然之美。

&nbsp;', '+886-2-27638234', '台北市', '105 臺北市松山區新東街41之7號', 25.06011, 121.56422, NOW(), NOW(), NULL),
('spot', '糶米古道', '糶（ㄊㄧㄠˋ）米古道的「糶」字，發音「ㄊ一ㄠˋ」，是「出售穀物」的意思。「糶米」，就是「賣米」的意思。

清道光年間，三張犁地區的農民，為了節省運送時間與體力的保留，決定不走遠的平地道路，便開闢了這條山中小徑，總共五百個石階這條小徑的開拓，讓南港、木柵、深坑、景美等地米糧得以快速運送，也增加貿易之用。

因為古道上有座糶米公廟，所以被稱「糶米古道」，也有人稱「挑米古道」，由於階梯較陡，相傳當時的人在挑米的路上中，多會在此落腳休息，為了感謝土地公保佑他們的路途順利，歇腳時總會留下一碗米。久而久之，居民們便蓋了一座簡單的石砌小廟，對土地公表示敬意，經過幾次修建之後，成為現在的「糶米公廟」。

附近還有個「德興煤礦坑口」，德興煤礦約從1897開始開採，民國35-37年代為高峰，後來礦脈枯竭，松山煤成了絕跡，現留下礦坑口供遊客參觀。

民國一百年整建將糶米古道石階重鋪、設置拱橋、木棧道與糶米古道路線的解說牌，便是現在大家看到的樣子。', '+886-2-27593001', '台北市', '110 臺北市信義區吳興街600巷100弄底', 25.0152, 121.57312, NOW(), NOW(), NULL),
('spot', '象山公園', '象山公園前身為中強公園，因依傍象山而興闢，將其更名為「象山公園」，更符合地理環境特色及民眾期待。而公園中棲息著唯一以臺北命名的保育類動物「台北樹蛙」，如此珍貴的生態資源值得人們細心呵護，進而由其中學習與自然和諧共處。

因此，公園中許多設施的設計均融入台北樹蛙的語彙或顏色，如鑲嵌於地面的樹蛙腳印，象徵自然生命的跳躍；公園內的園燈上也有樹蛙剪影和樹蔭相映成趣，座椅扶手的顏色、公共廁所的牆面、天花板等，均呼應象山公園特有之生態資源。


公廁外牆特別邀請心靈畫家曾日昇老師透過花卉、綠草、樹蛙彩繪帶給大家無形的生命能量，彩繪緊鄰兒童遊戲場，讓遊玩中的兒童及休憩中的家長看到這些鮮豔的花朵，身心就會愉快放鬆。


象山公園兒童遊戲場的設計，呼應當地特有的台北樹蛙資源，整體空間以「樹蛙歷險記」為設計概念，透過平面與中央地景丘的營造，象徵樹蛙於水中、陸地、樹上的三態生活。


地景丘同時結合了攀岩、爬繩、滑梯、孔洞、階梯等多樣設施，讓孩童們自由的發揮，創造屬於自己的玩法。另外亦有攀爬網組，包含吊橋踏板、蜘蛛網狀及X形網組合，供大孩子們運用肌肉伸展體驗。遊戲場中有3種款式的鞦韆，可供6歲以上孩童使用的一般鞦韆、6歲以下幼童為主的包覆式鞦韆，以及國內首座雙人鞦韆，可供2名孩童或家長與孩子共乘使用，使家長與孩童享受親密互動。同時，屬於無障礙式的搖滾盤，設置於遊戲丘下方，孩子們或躺或坐，甚至站立其上，體驗搖晃或擺動的驚喜感。

(文字資料部分來自臺北市工務局)', '+886-2-27833685', '台北市', '110 臺北市信義區信義路5段150巷', 25.03042, 121.57011, NOW(), NOW(), NULL),
('spot', '山水綠生態公園', '山水綠生態公園為南港的山豬窟垃圾衛生掩埋場掩埋區復育之公園，於民國102年10月27日開幕，公園面積達21公頃，是南港區第一大的公園綠地，也是市民休憩的好去處，為南港注入新的活力。

&nbsp;

山豬窟垃圾衛生掩埋場位於南港區東南角與新北市深坑區交界處之山豬窟山谷，因此命名為之，為臺北市第二座標準垃圾衛生掩埋場，佔地面積約65公頃，掩埋區面積30公頃，容量約617萬立方公尺。掩埋區中面積21公頃已掩埋完成，經植生綠化復育方式轉變為綠地，與原掩埋場之景觀大異，頗有唐朝詩人柳宗元漁翁詩句，欸乃一聲山水綠之意境，因此命名為「山水綠生態公園」。

&nbsp;

山水綠生態公園內有多項設施是利用場內廢棄既有設施修建而成，並設置互動及遊戲性的環教解說設施，另外，每逢周六、日上午十時至下午四時，童玩(踩高翹、滾鐵圈、打陀螺)及自行車免費提供民眾借用，廣闊的園地也是放風箏的好處所，園區內展望台在白天可遠眺南港市區及內湖山區，夜間則可欣賞國道3號及5號高速公路車行夜景，是全家大小親近自然、體驗生態的最佳休憩場所。

&nbsp;', '+886-2-26511434', '台北市', '115 臺北市南港區南深路37 號', 25.0296, 121.62131, NOW(), NOW(), NULL),
('spot', '文昌宮', '文昌宮文昌帝君神像，緣於日據時代中國大陸有一商人渡海來台經商，隨身伴駕而至，該商人在客居朝夕禮拜，往後因經商失敗、無心敬神禮佛，乃將神像暫置於一叢林中，一日黃昏，無意中被一婦人發現，不識為何方神祇，回去後邀集多位熱心人士迎回，其中有一老翁，認為係司人間祿籍的文昌帝君，於是在民生西路45巷營建小廟奉祀。往後信徒前來參拜祈求，多有應驗，尤以求取功名者，更能如願。

為本區唯一奉祀文昌帝君之重要廟宇，香火鼎盛，每逢考季青年學子前往參拜祈求功名多有應驗。

（資料來源文昌宮網站）', '+886-2-25210366', '台北市', '104 臺北市中山區民生西路45巷9號', 25.0592, 121.52101, NOW(), NOW(), NULL),
('spot', '芝山公園', '位於士林區至誠路一段與雨聲街交叉口，偎依雙溪河畔，是座充滿綠色生態與文化史蹟的大型自然公園。

其名稱由來為清康熙年間，福建漳州移民於淡北、士林一帶墾居，因公園地形與福建漳州境內芝山形勢相當因而得名。該公園至少包含大坌坑文化、芝山岩文化、圓山文化、植物園文化等史前文化，及清代、日治及國民政府時期等歷史文化，人文史蹟豐富。

公園內有一百年古剎「惠濟宮」，始建於清乾隆17年間，迄今已達260年，民國68年由內政部指定為第三級古蹟，宮內主祀開漳聖王。因公園屬古蹟經長期保護結果，園內仍保留許多老樹，如位於雨農閱覽室旁的三百年樟樹即為此園鎮園之寶。且園內地形與地貌因長時間風化下產生許多自然景觀，如大象石、蛀洞、洋蔥石、石頭公與蛇蛙石等，均是豐富的地質教材。

(文字資料來自臺北公園走透透)', '+886-2-28832130', '台北市', '111 臺北市士林區至誠路一段雨聲街', 25.10435, 121.53188, NOW(), NOW(), NULL),
('spot', '南門町三二三', '在台北植物園荷花池畔，日治昭和初期（1930年代）興建，當時原為茶屋，原址「台北州台北市南門町六丁目三二三番地」，後來就以「南門町三二三」命名。由於年久失修逐漸荒廢，近年由知名建築師郭中端和和堀込憲二教授協助下，修復其舊有日式建築樣貌，並請日本由本長野縣的庭園家小口基實先生設計日式枯山水庭園。', '+886-2-23039978', '台北市', '100 臺北市中正區南海路53號', 25.03252, 121.5111, NOW(), NOW(), NULL),
('spot', '三創生活', '「三創生活」坐落於市民大道三段與金山北路交界，佔地2,687坪，建築外觀呈現前瞻氣勢，立面設計詮釋產業特性，結合鄰近綠帶的視野，實踐自然與科技共生的設計理念。

空間規劃導入科技生活、潮流影音、子親娛樂、動漫文化、探索體驗、創作育成及藝術展演等多元概念，結合園區內隨處可見的數位視屏，讓影像的多元樣貌，觸動對生活的無限想像。

園區以人為核心，打造實踐未來的生活平台。期待能藉由互動、分享、探索、學習與創作，帶領大眾重新建構科技、文化與生活的連結。

園區共12層樓，緊鄰光華數位新天地，提供選購3C產品的更多選擇。



', '+886-809-093300', '台北市', '100 臺北市中正區市民大道三段2號', 25.04535, 121.53111, NOW(), NOW(), NULL),
('spot', '通化公園', '本公園位於文昌街與通化街口，於民國76年建立，原命名為「文通公園」，面積1,180平方公尺，後改「文通公園」為「通化公園」。

通化公園外側之文昌街為臺北市著名的「家具街」，隨處可見販售各式家具的店家，而不遠處則是具有客家文化的臨江街夜市，是臺北市有名的夜市，近200個攤位的各種美食小吃，讓許多臺北人流連忘返。

通化公園入口處種有四季草花，隨著季節變化而有所不同，花架上的九重葛，每到開花季節，滿滿的紅花點綴整個公園讓人不注意都難，雖然公園整體規劃硬鋪面居多，但種有阿勃勒、榕樹、玉蘭花，茂密枝葉仍提供良好的遮蔭效果，樹木下方雖然光線不夠充足，但是以萬年青、腎蕨、變葉木、朱蕉等較耐陰植栽配置，讓整個公園生態更加豐富。

(資料來源：臺北市政府民政局)', '+886-23511711#9302', '台北市', '106 臺北市大安區文昌街與通化街口', 25.032233214244194, 121.5545730568349, NOW(), NOW(), NULL),
('spot', '榮星花園公園', '榮星花園公園位於中山區，地處市區中心，東臨龍江街、西鄰建國北路、南為民權東路、北為五常街，基地呈長方形，面積總計6.5公頃，57年由民間建設落成民營花園，民國78年8月完成徵收開闢成公園，開放供公眾使用。

公園於90~95年分3期更新整建，除保留民眾拍攝婚紗的九重葛花廊、瑠公圳自然濕地生態池、營造水景表演舞臺、西南側晨昏使用的樹蔭廣場，提供不同時段跳舞、打太極拳、東北區陽光草坪、楓香枕木林道、休閒園路、景觀荷花池、木棧道、兒童遊憩區、籃球場、紅磚土跑道、有造型的管理服務中心、三座舒適之公廁、多人使用之涼亭，提供下棋談天等優質的遊憩及活動空間。近年對生態的重視，透過里長與在地居民及專家學者的合作，在生態池復育螢火蟲，並本處持續進行生態調查及規劃環境改善方式。目前已有穩定的螢火蟲族群，成為臺北市區內少見能觀賞到螢火蟲的去處。

(資料來源：臺北市政府工務局公園路燈工程管理處)', '+886-2-25170557', '台北市', '104 臺北市中山區民權東路三段1號', 25.06337, 121.53886, NOW(), NOW(), NULL),
('spot', '法鼓山_農禪寺', '法鼓山是由東初老人創建的「中華佛教文化館」與「農禪寺」發展而來。1955年，東初老人於北投興建中華佛教文化館，以推動佛教文化、開辦冬令救濟。1971年，並帶領弟子於關渡平原整地開墾，於1975年一棟農舍落成啟用，東初老人以「禪修為主，務農為生」將此處命名為「農禪寺」。

1977年，東初老人無疾坐化，囑付聖嚴法師繼承法業，接任中華佛教文化館、農禪寺住持，致力弘揚佛法與禪修推廣工作。由於信眾日增，為了要尋找一個具有長久性、安定性和未來性的道場建築用地，1989年7月，聖嚴法師正式宣佈將金山的新道場命名為「法鼓山」，並為道場未來的建設勾勒出清晰的藍圖─發揮教育、文化、弘法的功能，為一般信眾提供一個修行佛法、淨化身心的良好環境，運用佛法來安定人心、安定社會。
(資料來源：法鼓山_農禪寺 官方網站)

建築特色
法鼓山農禪寺的建築融合了傳統禪宗寺院的元素與現代設計，並巧妙地與周圍的自然環境相融合。整體建築風格簡潔、樸實，注重空間的開放性與自然光的引入，旨在創造一個和諧、寧靜的修行與生活空間。', '+886-2-28933161', '台北市', '112 臺北市北投區大業路65巷89號', 25.12255, 121.49538, NOW(), NOW(), NULL),
('spot', '140高地公園', '140高地公園面積5.6公頃，位於臺北市文山區萬美里境內，萬寧街北側，介於萬寧街與萬美街2段間的丘陵地，最高海拔為138公尺的枹子腳山位於萬寧街旁的140高地公園，在尚未有萬芳社區之前，該公園用地稱為抱仔腳，是個只有45戶人家居住的廣大丘陵地，如今，海拔138公尺的抱仔腳山下，山頂視野遼闊；93年間闢建了文山（木柵）80號公園（面積約2.2公頃），96年闢建了文山（木柵）30號公園（面積約3.4公頃），兩者倂稱「140高地公園」。

公園登山口分位於萬寧街125號及225號旁，沿蜿蜒的木棧階梯往上，登上稜線後轉為碎石階梯步道，循稜線而行，林相豐富，沿途設有觀景平臺及涼亭，視野極佳，可俯瞰山下景觀，遙望101大樓與萬家燈火，可遠眺文山區山光水色，為觀星賞月的最佳地點。

為營造永續的生態環境，在公園開闢時儘可能維持原有地貌，避免破壞動植物棲地，園內僅設置必要的設施及步道串聯周邊綠地，提供市民ㄧ處自然的運動與休憩場所。當地民眾在萬寧街23巷自費建造ㄧ個混凝土水池，利用原有電力系統，設置簡易過濾槽過濾池水，池深約有100公分，為維遊客安全及整體景觀，將原有池壁打除，改以石頭堆圈圍水池，已於96年3月完工，目前已成功吸引蛙類棲息，蛙鳴響亮，更顯清幽。本公園並設有全臺北市唯一的「山岳標示導覽圖」，可認識山岳並知名稱、高度。還有簡易的體健設施，運動器材，伸展椅等，在登山賞景之餘，也可在清幽的山中體驗伸展筋骨之樂。

(資料來源：臺北市政府工務局公園路燈工程管理處)', '+886-2-27839452', '台北市', '116 臺北市文山區萬寧街125號', 25.00429, 121.56661, NOW(), NOW(), NULL),
('spot', '福州山公園', '公園處於90年間接管福州山公園，並於93年度編列預算辦理地上物拆除，陸續拆除地上物後以保持原始風貌方式綠美化，並參考山友意見增建涼亭，與原有公園連成一氣，讓臺北市民又添新衣，多一處休閒最佳去處。

公園位於辛亥路、臥龍街旁山坡地，面積約達172,488平方公尺，海拔約105公尺，原為福州山公墓，闢建成公園以來，規劃以朝向自然生態保育為主，廣植林木，林相完整，生態豐富，景色宜人、園內除必要之水土保持及防災設施外，其餘人工設施以最小化且易於管理維護為原則，設置登山步道，沿途蟲鳴鳥叫，空氣清新，並有設置涼亭可供休憩，可遠眺觀音山、大屯山，鳥瞰大安區市景，亦為觀賞101全貌之最佳地點，實為鬧中取靜之桃花源。植栽規劃以保存園區內自然風貌為原則，僅於登山步道入口、休憩平台及涼亭等處重點栽植具遮蔭、誘鳥引蝶、開花性喬木、灌木等，昔日之墓園，今日已成為登山客經常造訪之園地及生態教學的好去處。

(資料來源：臺北市政府工務局 公園走透透網站)', '+886-2-27003830', '台北市', '106 臺北市大安區辛亥路三段、興隆超市旁(福州山)', 25.01601, 121.55484, NOW(), NOW(), NULL),
('spot', '遼寧公園', '遼寧公園四周為筆直高大的蒲葵，為公園增添些許南洋的風情；其內以花台來做地形變化，柔緩的小丘斜坡增添空間垂直韻律感。公園內設置兒童遊戲區，設有遊具、搖搖樂，提供幼童遊戲、四肢活動之遊戲場。園內主要植栽以歷史悠久生長茂密的榕樹為主，提供遮蔭之功能；另外觀葉之紫薇也圍繞園區，葉色之變化與樹皮之光澤，為公園的綠意中增添變化。

生長在遼寧公園的受保護老樹目前預估樹齡約為30多歲，正值壯年的受保護老樹，具有地區人文及歷史代表性，位於公園出入口附近猶如公園裡的老招牌。

公園內也有種類豐富的種植，例如榕樹、蒲葵、竹柏、樟樹、九芎、小葉南洋杉、變葉木、杜鵑、馬纓丹、黃金露華等植栽。

公園設施一覽
園景設施：花廊。
休憩設施：園椅。
遊樂設施：組合遊具、搖搖樂。
運動設施：上肢牽引器。

(資料來源：臺北市政府民政局)', '+886-2-25031369#538', '台北市', '104 臺北市中山區遼寧街185巷口', 25.05366, 121.54224, NOW(), NOW(), NULL),
('spot', '瓶蓋工廠台北製造所', '瓶蓋工廠台北製造所是涵蓋職人手創、知識教育分享、展演及餐飲的複合式空間；在這裡不僅可以體驗各種手作課程，還可以逛市集、看展覽、欣賞音樂演出。

此外，瓶蓋工廠台北製造所保留了日本昭和時代的建築特色，如檜木屋頂的倉庫、挑高的廠房以及天窗設計，並將六棟廠房空間打造成不同主題館，是老屋迷必訪的熱門景點。', '+886-2-27859900', '台北市', '115 臺北市南港區南港路二段13號', 25.05364, 121.60476, NOW(), NOW(), NULL),
('spot', '敦安公園', '敦安公園成立於民國70年，並於民國90年改造。位於大安區敦煌里，公園面積2820平方公尺。

敦安公園四周均為住宅區，並有正聲兒童才藝班及幼苗幼稚園，公園早晨有氧氣功及有氧韻律體操等晨間社團，下午則是鄰近幼稚園兒童使用率較高，敦煌里辦公處除睦鄰互助聯誼活動之外，並結合社區資源不定期在公園內辦理各項活動。

公園中有氣派凜然的涼亭，使敦安公園中有畫龍點睛之妙。此外，公園小徑旁的石雕也讓公園充滿了古樸的意境。溜冰場及兒童遊戲區上茂密的大樹，為在此活動的居民提供最好的遮陰效果。如此舒適美麗的活動空間，讓公園在下午時分變為熱鬧非凡的遊憩、散步場所。

休憩設施：涼亭。
遊樂設施：搖搖樂、滑梯、鞦韆、攀登架。
運動設施：高低槓、溜冰場。

(資料來源：臺北市政府民政局)', '+886-2-23511711#9302', '台北市', '106 臺北市大安區信義路四段265巷12弄', 25.03449, 121.55382, NOW(), NOW(), NULL),
('spot', '陽明公園', '陽明公園位在臺北市的北邊，距離市區大概17公里；日據時代這裡遍地茅草，因此叫做草山。臺灣光復後，為了紀念王陽明先生，1950年時，將「草山」改為「陽明山」，並設立陽明山管理局來開闢陽明公園。
&nbsp;

只是公園都市計畫面積約107公頃，陽明山管理局在1977年改制後，就把公園業務，交給公園路燈工程管理處接管。
&nbsp;

這座屬於大屯山群區，海拔445公尺的公園，後有七星山，左有紗帽山，右近大屯山，遠望觀音山層巒疊岫；氣候溫暖、濕潤，而且夏季涼爽，是個絕佳的避暑勝地，也是臺灣唯一有死火山地勢、硫磺氣孔跟溫泉自然景觀的地方。
&nbsp;

公園內種滿了梅、櫻、桃、李、杜鵑、茶花等各種花卉，每年春天櫻花盛開時，總吸引很多人上山賞花；加上一座由各式當季花卉組成的花鐘；如果您來到這，別忘了跟陽明山最具代表性的花鐘拍照留念。
&nbsp;

來陽明公園，可以春天賞花，夏天避暑，秋天觀賞芒花跟楓葉、冬天泡溫泉；陽明山四季不同的美景、樂趣，就等著您來挖寶！', '+886-2-28616361', '台北市', '112 臺北市北投區湖山路二段26號', 25.15921, 121.54013, NOW(), NOW(), NULL),
('spot', '三重世貿公園', '為提供市民更多的停車空間，停管處新建南港區世貿公園地下停車場，並於民國100年簡易綠美化，公園面積約1.2公頃，位於南港區經貿二路106巷，東側為南港展覽館、西側為南港軟體園區 (第一、二期園區)、南側為南港軟體園區(第三期園區)、北側為中國信託企業總部大樓。

為了提供更優質之休憩場域，中國信託商業銀行股份有限公司秉持服務社會的精神，於102年投入經費捐建認養三重世貿公園，將原有簡易綠美化之草坪，改造成以樹木開花編導季節色彩之公園，在春、夏、秋季點綴出夢幻的花色，分別以青春粉嫩、朱夏金澄及白秋褐紅，訴說著季節的更迭。

園區內有多樣化之景觀配置，特別設置噴霧系統，營造大多數的蕨類喜好陰涼而溼潤的環境，種植多樣蕨類─蕨類谷地園；清淺水池旁種植水柳、穗花棋盤腳等水生植物；並架設高架棧道提供遊園民眾閱讀林相環境；旱地噴泉廣場，更是小朋友們流連忘返之地；夜晚配置高、低景觀燈，點亮行人空間，越夜越美麗。

公園內種植樟樹、苦楝、魚木、楓香、烏桕、青楓、杜英、鳳凰花、盾柱木、阿勃勒、光臘樹、山櫻花、昭和櫻、八重櫻等多種喬木，散發出多量的芬多精，彷彿置身於森林浴中，提供遊園民眾&ldquo;森呼吸&rdquo;。

繁忙緊湊生活的步調下，不論您是附近上班族，或是特別來此一遊的民眾，都可得到視覺及聽覺心靈享受，保證不虛此行喔！

(資料來源：公園走透透網站)', '+886-2-27833685', '台北市', '115 臺北市南港區經貿二路106巷', 25.05791, 121.61528, NOW(), NOW(), NULL),
('spot', '捷運北門站_台北鐵道局', '捷運北門站為捷運松山線，位於塔城街，為一地下4層車站，長約171公尺、寬約32公尺，開挖深度約32公尺，設有3個出入口、2座通風井及2座無障礙電梯。

捷運松山線於設計時已將廣義的公共藝術，經由建築及景觀設計，植入代表地區文化及環境特色的藝術理念，透過色系、主題及副主題，創造出各種不同的風貌，呈現在大眾眼前。

【北門站】設計理念－承恩‧啟願－擷取人文精神意涵，呼應歷史軌跡。

(資料來源：臺北市政府捷運工程局中區工程處)', '+886-2-25363001', '台北市', '103 臺北市大同區塔城街10號', 25.04954, 121.51018, NOW(), NOW(), NULL),
('spot', '李臨秋故居', '李臨秋先生為「望春風」、「四季紅」等多首臺灣著名歌謠的作詞者，係臺灣流行歌謠史上重要代表人物，其創作亦為珍貴之無形文化資產。本建物作為名人故居當可展現其歷史及藝術價值。

(資料來源：臺北市政府文化局)', '+886-9-1063-2286', '台北市', '103 臺北市大同區西寧北路86巷4號', 25.05518, 121.50871, NOW(), NOW(), NULL),
('spot', '臺北迪化街郵局', '中華郵政臺北迪化街郵局(38號)位於年貨迪化街中。迪化街為大稻埕商圈重要的市街，大部分建築為被列為歷史建築，並刻意留存，因而成為臺北市保留最完整的老街。', '+886-2-25560519', '台北市', '103 臺北市大同區迪化街一段38號', 25.05479, 121.50999, NOW(), NOW(), NULL),
('spot', '無極天元宮', '「淡水天元宮」位於大屯山脈西北邊，距離淡水市區、淡水捷運站約5公里路程，在西元1985年落成，正殿供奉無極老祖，主神為玉皇大帝；1992年增建「無極天元真壇」，高為200公尺，樓高五層樓、圓形的建築外觀直徑高達108公尺，非常雄偉及壯觀，每個殿供奉無極界的諸位先佛，櫻花季時雄偉的天壇與櫻花相互映襯，非常值得一訪。

淡水天元宮有分後山與天壇周圍，兩區為不同品種，盛開與賞櫻時間也不大一樣，後山有三色櫻有粉色、白色、桃紅三色層次豐富，會較早盛開，重頭戲的天壇周圍為吉野櫻，較後山約慢一個月盛開，在此時賞櫻的遊客將會達到高峰！夜間天壇也會點上燈，在夜間賞櫻別有一番風味。

來天元宮賞櫻花拍照一定要拍到櫻花搭配天壇的整體畫面，建議在後山這片櫻花林最合適。為求順光，拍照最佳時間點在早上，櫻花的色調在陽光照射下會是最美的時刻。每到春日盛開時節爭奇鬥豔，成為賞櫻勝地。以臺灣原生種山櫻花接上日本吉野櫻的植種方式，使得此處櫻花呈現淡粉色的優美花景，點點緋櫻伴隨春天氣息，在每年每年到1-4月櫻花綻放時節，便可見滿山遍野的台灣山櫻花與日本吉野櫻相互輝映，熱情綻放！都吸引大量想一親芳澤的遊客前來。

(資料來源：新北市觀光旅遊網)', '+886-2-26212759、+886-2-26219159', '台北市', '251 新北市淡水區水源里北新路三段36號', 25.18655, 121.48472, NOW(), NOW(), NULL),
('spot', '西昌街-青草巷', '走在臺北龍山寺附近的西昌街上，會聞到一股濃濃的青草香味，那甘醇的清香飄來，就知道這裡是臺北著名的青草巷。在224巷中，有10多家藥草店聚集，各式中藥青草材料琳瑯滿目，據說艋舺開墾之初，當時流行疾病相當多，但是有證照的中醫卻極少，青草藥店就成為民間診療的主要機構，大家都是喝青草熬成的湯汁來治病，許多的古傳偏方，都隱藏在其中，當時還被人稱為「救命街」。

後來因為龍山寺取消藥籤和健保的實施，青草產品轉型成為自然養生的食品。這裡的草藥有100多種，都是臺灣所產的道地草藥，由南部運上來，經過乾燥處理。而著名的青草茶，是炎炎夏日的退火聖品，許多人會來這買幾包，自行回家烹煮。在臺北市政府的規劃下，青草巷和龍山寺比鄰的廣州街209巷，種植有蘆薈、紅川七、虎耳、薰衣草等青草藥的活體樣本，設為藥用植物園區，也讓這裡成為戶外教學的好場所。', '+886-2-27208889', '台北市', '108 臺北市萬華區西昌街224巷', 25.036936088627876, 121.50026097893715, NOW(), NOW(), NULL),
('spot', '慈音山莊休閒農場', '橘黃色的金針花花朵，朵朵盛開，不用遠赴花蓮也能看到，在台北木柵山區也可看到隱藏版金黃花海唷！每年9月到10月中旬是金針花盛開期。秋天感受金黃花魅力正是時候！素有一日美人之稱的金針花，姿態萬千，黃色格外亮眼閃耀！色彩鮮豔、充滿活力的金針花，每年一到8、9月就會盛開綻放，其景之美，總讓許多民眾不辭辛苦走訪一趟，感受滿山金色花海的美景盛況。

能看到一大片金針花海，是一種幸福喔！金針花的別名又稱為「忘憂草」，來到這裡，看著滿山遍野的金黃色花海，吹著徐徐微風，感覺上煩惱跟憂愁真的都消失一般。

金針花小百科：
金針花古稱為萱草，屬百合科，形似喇叭狀，朝開暮謝，因有「一日百合」、「一日美人」之稱。

原生種花分橙、黃二色，近年來已有改良，色彩亦繽紛多彩。金針花自古即諭為母親之花，具有秀外慧中、堅忍之意涵。金針菜屬涼性食物，對體質燥熱性者，適量實用有清涼退火作用，但對於涼冷性之體質者，宜限量淺嚐或以薑和麻油烹調實用為宜。', '+886-2-29375256', '台北市', '116 臺北市文山區老泉里老泉街26巷11之2號', 24.966300643849507, 121.5662795305252, NOW(), NOW(), NULL),
('spot', '五分埔-成衣街', '何處是臺北成衣批發的中心，相信每人心中的第一個反應都是「五分埔」。有數百家批發店，聚集於松山火車站附近。其命名之由來在清朝時，五分埔是臺灣原住民平埔族活動的範圍，而後由何、周、沈、杜、李5戶人家，向平埔族人買下這塊地開墾，並以五分埔為庄名。

臺灣半個世紀來的經濟發展，從貧困到不分日夜工作至富裕，就如同五分埔的發展史。中南部北上謀生的民眾，群聚於五分埔，將外銷成衣餘下的零碎或滯銷布料，簡單加工接綴成內衣褲、童裝或粗製的工作服，供路邊攤及零售店販賣，逐漸發展打響五分埔的名號。現在，數百家的成衣業者在此聚集，貨源來自全臺，甚至遠從港、泰、韓、新加坡等地區進口來臺。價廉的服飾吸引小盤商來批發、零售，因款式眾多、剪裁流行，不少年輕族群也前來血拼，隨個人任意搭配，創造引人目光的時尚風格。

當購物慾望出現，卻預算不足或不想荷包大失血時，最適合的地方就是五分埔，值得一提的是，殺價也是這裡常見的購物現象，與老闆的價碼拉鋸戰，更添採買的快感！', '+886-2-27641381', '台北市', '110 臺北市信義區五分埔商圈', 25.046664607264, 121.57896839082241, NOW(), NOW(), NULL),
('spot', '迪化街年貨大街', '迪化街位於大稻埕地區，是臺北傳統市場文化的縮影，也是臺灣商業歷史的重要地標。這條街道以南北乾貨、中藥材、布匹與茶葉的批發零售聞名，至今仍保留著傳統市場的熱鬧與人情味。 &nbsp;

迪化街的建築風格以巴洛克式為主，多數建於清末及日治時期，巧妙地將歐洲華麗設計融入臺灣當地建材，展現獨特的東西合璧美感。街道兩旁的紅磚建築上布滿細緻雕花、優雅拱門與繁複裝飾，讓人彷彿置身於百年前的繁榮市集。 &nbsp;

農曆新年期間，迪化街更搖身一變成為「年貨大街」。商家沿街設攤，售賣年節必需品，包括糖果零食、伴手禮及年菜食材。紅燈籠高掛，街道充滿喜慶氛圍，熱鬧的叫賣聲與熙來攘往的人群交織成充滿臺灣味的過年場景。 &nbsp;

即便平日，迪化街仍是吸引人的旅遊景點。傳統建築中穿插著別出心裁的文創小店和咖啡館，成為年輕人流連的潮流熱點。這裡不僅提供古早味的商品與美食，更成為結合古今中外的文化交流平台。 &nbsp;

無論是為了探索歷史建築，體驗在地市集，還是拍下絕美照片，迪化街都會帶給你豐富多元的感官享受，是臺北旅行的必訪之地！', '+886-935-113-256', '台北市', '103 臺北市大同區迪化街一段', 25.05491, 121.51032, NOW(), NOW(), NULL),
('spot', '文昌街_家具街', '文昌街位處信義路及臨江街傳統市場之中心，是臺北著名的家具街。早期這裡多半是木材、五金、水泥等裝潢建材行，家具行寥寥無幾，有些家具行還會在門口敲敲打打，現場釘製沙發販售。後來由於大安森林公園的違建拆除，鄰近的家具業者紛紛遷徙至此，才漸漸形成今日有百餘間家具行的特殊街景，家具街的稱號也由此產生。

如今這條家具街在市政府的規劃下，有著傳統街道及現代裝潢的交錯感，呈現出獨特的人文、經濟背景，同時兼顧休閒與購物的需求。這裡的家具相當多元，無論是歐式、中式、流行、仿古，從大型家具到迷你家飾，應有盡有，想找到適合自己個性的創意家具，來這裡準沒錯。', '+886-2-27074529', '台北市', '106 臺北市大安區文昌街171~311、154~274號', 25.0322, 121.55647, NOW(), NOW(), NULL),
('spot', '和平西路三段_鳥店街', '鳥店街位於臺北市和平西路3段，由捷運龍山寺站出來，走幾分鐘即可到達，離龍山寺地下街商圈、大理街徒步區都很近。

這裡是結合了傳統的特色產業，有一股生氣蓬勃的景象，知名店家繁多，是愛鳥人士購鳥及添購用品的必訪之地。

鳥店街除了賣各種鳥，也有賣鳥飼料和各種養鳥器具，因為產品多樣豐富，還有觀光的特色，許多國外觀光客專程來此，就是為了買東方味的鳥籠，別處買不到！就算不想花錢，只要你來，也有成千上萬的鳥兒，嘰嘰喳喳地在等著你。', '+886-2-23064468', '台北市', '108 臺北市萬華區和平西路三段', 25.03484, 121.50367, NOW(), NOW(), NULL),
('spot', '西園路_佛具街', '遙想臺灣早期，福建閩南人渡過臺灣海峽來此拓墾，離鄉背井，面對的是未知陌生且荊棘遍佈的新世界，唯一的精神依賴就是家鄉祖宗與眾神。移民者以家鄉的信仰儀式，購買佛像來將自己心中的神祇具體化，讓龍山寺一旁的西園路1段，開啟了臺灣佛像雕刻的發展史。從龍山寺旁的廣州街口到桂林街口，短短的西園路1段是全臺灣最有名的佛具街，兩側總共有20家佛具店，其中還有一家早從1895年即設立的百年老字號，還有許多家也是數代相傳的老店。

龍山寺是西園路佛像雕刻業聚集的重要助力，隨著民生逐漸富裕，對神明更加虔誠信仰，寺廟不斷增加，使得請神明回家供奉越見普遍，這些因素造就了佛具街的聚集效應。除了神像外，其他相關商品如神桌、爐台與爐燈等也是佛具店中不可缺少的物品，共同寫下西園街佛具最燦爛的一頁。', '+886-2-23064468', '台北市', '108 臺北市萬華區西園路一段(廣州街口到桂林街口)', 25.03797, 121.49972, NOW(), NOW(), NULL),
('spot', '捷運中山地下書街_誠品R79', '中山地下街全長815公尺，地下街總面積約4,446坪，包括廣場、通道及店鋪等使用空間，出入口共有7處、廣場共有4座。

位於捷運中山站及雙連站間的中山地下書街，提供愛書人更明亮、舒適、豐富的閱覽及購書休閒環境，是串聯中山、雙連捷運站的樞紐，也是全台最長書街。

除了書店、文具館與音樂館之外，書街內還有許多文創小店及不定期的展覽，看書之餘也能吹冷氣逛街。
', '+886-2-25639818', '台北市', '104 臺北市中山區南京西路16號B1(捷運中山站至雙連站間)', 25.054985801258677, 121.52057670056818, NOW(), NOW(), NULL),
('spot', '寧夏觀光夜市', '以「千歲宴」打響國際名聲，且獲得眾多美食雜誌和網路爭相報導的寧夏觀光夜市，包含民生西路、南京西路與重慶北路中間的路段，以臺灣傳統小吃為主，其中以大同區圓環附近令人懷念的古早味，最讓老臺北人津津樂道。

夜市首先將人車分道，方便民眾吃飯與購物，貼心的服務，而隨著科技進步，許多攤販及店家也開始轉型，能夠使用悠遊卡及行動支付，遊客們帶著手機就能吃遍夜市美食。

知名的「千歲宴」由2010年開始舉辦，名稱由來是因寧夏夜市攤販大多都已超過50年，加起來超過千歲，故取名為千歲宴。如要一嚐寧夏夜市美食「千歲宴」可電話預約或至官網預訂，建議人數7-10人，利用辦桌合菜的方式，讓遊客可以輕鬆享用20道臺灣在地小吃。

寧夏夜市的小吃充滿濃濃的臺灣味，香噴噴的滷肉飯和雞肉飯、清甜鮮美的蚵仔煎和大腸蚵仔麵線、現炒入味的沙茶牛肉、滋補養顏的豬肝湯、來自府城的臺南碗粿、吳郭魚湯、蛋黃芋餅等等，都讓人忍不住食指大動。夜市另一邊的攤販，以新奇好玩的雜貨和玩具為主，販售的商品頗具流行感，價格不貴，在飽嚐美食之餘，不妨也來走走逛逛。', '+886-2-25505220', '台北市', '103 臺北市大同區寧夏路(位於南京西路與民生西路間)', 25.05668119500556, 121.51536382734776, NOW(), NOW(), NULL),
('spot', '景美夜市', '多達數百家攤販的景美夜市，有30多年歷史，也是典型的傳統小吃，價格便宜。為了便於管理，將攤位全部集中在方形區域內。另一邊的『景美公有市場』，也是夜市的一部份，除了吃的，還有販賣服飾、CD、五金百貨等等，叫賣聲炒熱了市集的氣氛，隨意走走逛逛，就是一個悠閒的夜晚。

景美夜市的美食，多到數不清，好吃又大顆的景美上海生煎包、香酥夠味的阿郎鹽酥雞、芳香四溢的鄭家碳烤、冬令進補的當歸鴨和麻油雞、簡單可口的鵪鶉蛋與燙魷魚，還有香醇可口的景美豆花、東洋味的沖繩麻糬，這麼多美味佳餚，一個胃真的不夠用。', '+886-2-25505220', '台北市', '116 臺北市文山區景美街(景華街與景美街一帶，鄰近景美國小)', 24.990674750382276, 121.54171854257584, NOW(), NOW(), NULL),
('spot', '雙城街夜市', '雙城街夜市幾乎都是老字號的攤位，賣了30多年的小吃比比皆是，因為實在太美味了，一傳十十傳百，即使刮風下雨，許多舊雨新知都會自動來報到。夜市的規模雖然不大，整齊劃一的橘紅色招牌，井然有序，成為臺北市第一個區域性示範夜市，加上這附近也有蠻多pub，所以有些國際友人也會來這裡，這些攤位的生意好的不得了，不去不知道，無論如何非得來嚐鮮不可。

好吃的嘉義雞肉飯，美味可口又下飯；道地的水煮鵝肉，香噴噴的鵝肉高湯，滿足挑剔的嘴；魯肉飯也是知名，黃記魯肉飯，與嘉義雞肉飯同樣獲得臺北市的魯肉飯競賽佳作，好吃自然不在話下，以蹄膀，豬腳一起滷的魯肉，更濃醇卻不油膩。最後別放忘了這裡的甜品，阿嬤的古早味米苔目、愛玉冰，懷念的臺灣小吃，超乎想像的好吃！', '+886-2-25505220', '台北市', '104 臺北市中山區雙城街(農安街至雙城街13巷間)', 25.06422, 121.52436, NOW(), NOW(), NULL),
('spot', '梧州街觀光夜市', '想喝青蛙湯嗎？來梧州街夜市準沒錯！搭乘捷運到龍山寺站，再步行10分鐘就到了。

在和平西路三段附近，這裡的夜市，以傳統小吃為主，約70公尺的短短距離，卻有非常多家臺灣美味小吃，「家鄉味香茹豬腳」還得到臺北傳統美食嘉年華競賽獎。

梧州街夜市和華西街、廣州街連結成萬華區最有名的夜市群。這裡的美味小吃，種類繁多，豐富好吃，新鮮清甜的土魠魚羹、加了中藥材香噴噴的羊肉爐、現炒的活鱔、清香不油的酸菜鴨肉湯、養顏美容的青蛙湯等等，還有便宜大碗的鐵板牛排、重辣口味的烤串燒和濃濃奶油香的西式酥皮濃湯，多樣新奇好吃的美食，等著你來發掘。來逛夜市，一定會有意想不到的美食新發現。



', '+886-2-25505220', '台北市', '108 臺北市萬華區梧州街(和平西路三段、桂林路間)', 25.038433979005145, 121.4976578950882, NOW(), NOW(), NULL),
('spot', '遼寧街夜市', '早期因福聚宮的廟會活動帶來相當多的人潮， 進而吸引許多攤販聚集，漸漸形成夜市，而現在遼寧街夜市是一個以餐飲為主的小型夜市，大部分都是三、四十年以上的老字號小吃，有燙魷魚、海鮮熱炒、鵝肉、麻油腰子、擔仔麵、蚵仔煎、紅心粉圓、麻糬等，不僅是復興北路與南京東路周邊上班族一個熱門的聚餐場所，也是許多饕客與觀光客可以大快朵頤的好地方！

遼寧海鮮熱炒
遼寧街夜市擁有許多老字號的知名店家，短短一條街上，聚集了相當多的小吃店家，除了小吃外，遼寧街夜市的海鮮熱炒店也極具特色，產地運來的活海鮮一字排開，由顧客選擇烹調方式、分量，更不乏臺式、泰式等各國風味的熱炒料理，成為了許多上班族下班後相約小酌一杯的好去處，讓工作了一整天的壓力與煩悶就在談笑聲中散去。', '+886-2-25505220', '台北市', '104 臺北市中山區遼寧街(位於長安東路與朱崙街間)', 25.0491, 121.54216, NOW(), NOW(), NULL),
('spot', '台北花市', '喜愛花草的朋友們， 想要找各式便宜花卉，尤其是切花，有個地方一定不能錯過，就是內湖的臺北花市。

臺北的花卉市場，可以從臺北橋頭草創期開始，歷經酒泉街萬和宮、濱江花市等。因為兼有批發和零售，是臺北所有花店的貨源，所以無奇不有，在這個花市不但能欣賞到各式花卉，還時常能在這裡挖掘到便宜的花卉。

臺北花市共分AB兩館，A館1樓為切花攤位，販售滿天星、綠石竹、菊花、百合等多樣花卉，2樓為資材攤位，有花籃、盆栽、裝飾花、園藝工具等；B館1樓則為盆花攤位，販賣多肉植物、觀葉植物、蘭花等各樣盆栽，並備有停車場，方便民眾進館採買。

內湖的臺北花市與假日花市有個相反的地方，那就是其營業時間是在一般的上班時間，而且是從清晨營業到中午，所以假日想去花市的民眾應注意營業時間。
', '+886-2-27909729', '台北市', '114 臺北市內湖區新湖三路28號', 25.0638, 121.57395, NOW(), NOW(), NULL),
('spot', '圓山大飯店', '圓山大飯店創立於民國41年（西元1952年），十四層宮殿式大樓，巍峨高聳於圓山之腰，前臨基隆河、後倚陽明山、東望松山、西眺淡水。飯店紅柱金瓦氣勢宏偉的外觀，襯托富麗堂皇的古典氣氛，傳達了中國的藝術之美，是台北市的代表地標之ㄧ，聞名世界。是中外人士觀光住宿或商務會議的最佳選擇。

圓山的美，在於中國式的雄偉建築和富麗堂皇的古典氣派，圓山的神秘，在於傳奇性的歷史色彩和祕道傳說，圓山的寧靜清幽，在於它的遠離塵囂和鄰近閒情雅緻的風景線。

百年金龍
原本只是設置於台灣神社前的銅龍，在圓山飯店增建廳舍時特別保留原貌，完美呈現於金龍餐廳中，並在七十六年整修時，鍍上24K金，特別的是這條蟠龍只有三爪，和中國傳統的四爪或五爪龍不同。

梅花藻井
圓山大飯店大廳中央天花板有一口梅花造型的藻井，梅花中央五條金龍環繞一顆龍珠，意味「五福臨門」：藻井內周圍雖有23條金龍、16隻鳳凰，取其「3」諧音「升」意指步步高升，「16」伴隨大梅花「發」，則有一路發之意，梅花藻井象徵龍鳳呈祥，意義深遠。

飛簷斗拱
屋頂的飛簷與斗拱，道出中國的古老文明。垂脊上方一排蹲獸，盤據在挑出的飛簷之上，在正脊、垂脊間安置的鴟尾，是一種瓦製的獸型飾物；而屋頂下方，華麗但精緻有力的斗拱結構，這是中國建築最令人稱奇的堂奧。大廳落地玻璃門圓山大飯店正門的大型落地玻璃窗，典雅端正，但仔細觀察門上所繪紋路，就會發現其中暗藏六個古字「中華民國萬歲」，回溯重建圓山飯店時的時空背景，可以看出時空背景的轉換，及設計師創作時的巧思。

石敢當
牌樓前石階入口所豎立的大石塊石碑上，刻有于右任先生親筆所題的草書，龍飛鳳舞，筆力遒勁的四個大字『劍潭勝跡』，經過多方查證，這四個字表達出整個圓山就是聖地的意思，也因為如此，維繫了圓山百年人氣不墜的崇高地位。', '+886-2-28868888', '台北市', '104 臺北市中山區中山北路四段1號', 25.07861, 121.52629, NOW(), NOW(), NULL),
('spot', '國立歷史博物館', '國立歷史博物館（下稱史博館）成立於1955年，其由來為時任教育部部長張其昀先生有感於社會教育的重要，故比照美國華盛頓特區具有公園概念的史密森尼博物館，於臺北植物園內建置第一座國家博物館群，因文化園區緊鄰南海路而取名「南海學園」。史博館（時稱「國立歷史文物美術館」）首先於12月4日在園內建館，並由包遵彭先生出任首任館長，1956年3月12日國父逝世紀念日正式開幕，1957年10月10日更為今名，後來國立中央圖書館、國立臺灣科學館、國立教育資料館、國立藝術館次第成立，共同成為「南海五館」，在當時發揮極大的社教功能。

史博館開館之初並無館藏，次年（1956年）教育部撥交戰後日本歸還古物及河南博物館原藏文物各一批，成為史博館館藏的重要基礎。此後陸續經由政府機關撥交、各界熱心捐贈、館方購藏、民間發掘出土文物等多項管道，使藏品日益豐富，至今已達5萬餘件。現有館藏共分為國畫、法書、西畫、玉石、陶器、瓷器等19類文物。藏品內容包括：史前彩陶、商周甲骨青銅器、唐三彩、石刻佛雕、玉器、民初家具戲偶、當代書畫等，樣貌多元，古今兼備，並深具民間性與生活性。

史博館建築前身為一座日式木造建築，係日治時期為舉辦1916年臺灣勸業進會所建之『迎賓館』，後作為臺灣總督府商品陳列館使用，國民政府遷臺後於1955年撥交為史博館建館館舍。1950至70年代，該館舍歷經數次大小規模擴增改建，成為今日鋼筋水泥之傳統北方宮殿樣式，此外觀反映了戰後復興中華的文化政策，2007年經臺北市政府公告指定登錄為「歷史建物」。自2013年起為因應營運與安全使用需求，積極向行政院爭取『國立歷史博物館升級發展計畫』，於奉核定後並自2019年3月起執行修復及再利用工程，以打造符合當代展示、服務、行政等機能需求之博物館空間為目標，保留原有建築特色之「彩繪」及「琉璃瓦作」，於2024年初竣工並重新開館營運，在新舊工法結合下，賦予史博館建築嶄新的樣貌。而對臺灣多數關愛文化藝術的人士而言，史博館除了保有珍貴文物與豐厚獨特的人文景觀色彩外，更是個具有豐富記憶和深厚情感及凝結集體記憶的重要文化資產場域。

2012年5月20日史博館配合組織再造改隸文化部，更強化與臺灣社會文化的在地連結，凸顯作為臺灣藝壇的重要平臺，並與世界接軌。作為戰後臺灣成立的國家級博物館，史博館自開館以來，歷任館長無不積極拓展館務，與時俱進，經創建、發展、轉型、現代化的歷史軌跡，期間曾舉辦過各類型經典大展，隨著時代變遷脈絡，多年來帶給民眾多元的文化視野，見證臺灣博物館界的發展與蛻變。未來將持續深耕臺灣藝術與文化發展，努力結合各方資源，以期史博館成為國人及世界認識臺灣近現代社會文化藝術史的基地，促進臺灣在國際社會的能見度及參與度，共創臺灣社會藝術文化新價值，致力實踐成為「一座貢獻給理解臺灣近現代社會文化發展史的博物館」之願景。

資料來源：國立歷史博物館&nbsp;', '+886-2-23610270', '台北市', '100 臺北市中正區南海路49號', 25.03146, 121.51121, NOW(), NOW(), NULL),
('spot', '新莊廟街夜市', '在艋舺尚未興起前，新莊曾是繁華的商賈聚集地，當時有「一府、二鹿、三新莊」的稱號，只不過後期才因河港淤積而被艋舺取代，雖經世代更迭，已不再是水路要地，但熱鬧的風采未減，廟街夜市擁有許多具代表性的小吃攤販，都是相當令人懷念的古早味。以新莊路為主軸貫穿的夜市集，主要範圍是以新泰路、新莊路、碧江街、景德路為主，其中新莊廟街夜市最具特色的地方是，白天是一處別具歷史價值的老街，晚上變成美食夜市。

提到新莊廟街夜市，最膾炙人口的美食區新莊路214巷，短短的巷道之間，左一口香Ｑ的油飯，右一口赤肉鹹圓仔湯，飽腹之後再來點綠豆湯、冷凍豆花。還有新莊路上武聖廟旁的香菇赤肉羹。別看小店的坪數不大，卻是三代相傳的老店，口感紮實的肉羹堅持以整塊的素肉為材料，外層沾些蕃薯粉增添滑嫩感，肉羹咬在口中保有絕對的彈性與咬勁，令人百吃不膩。

新莊廟街夜市中的慈祐宮與武聖廟，也都具有數百年的歷史，是國家認證的三級古蹟，它不但庇佑了老街小吃攤販的生計，更見證了新莊的百年興衰，逛夜市之餘不妨順道捻柱香，祈求闔家平安，諸事大吉。

(資料來源：新北市觀光旅遊網)', '+886-2-29929891', '台北市', '242 新北市新莊區思源路', 25.04919, 121.46008, NOW(), NOW(), NULL),
('spot', '艋舺龍山寺', '初創之龍山寺，規模雄偉，雕塑精緻，歷經嘉慶二十年（西元1815年）大地震重修，同治六年（西元1867年）暴風雨侵襲再行修築，至民國八年棟樑遭白蟻蛀蝕，當時住持福智大師率先捐出一生積蓄七千餘元，集資修復，奠定今日龍山寺之規模。民國卅四年於第二次世界大戰期間受空襲摧殘，中殿全毀，惟觀世音菩薩聖像仍端坐蓮臺，寶相莊嚴；以往遇有空襲，居民皆以觀世音菩薩蓮座下為避難所，然此次空襲前夕，避難居民因不堪兇蚊肆虐紛紛返家，以致中殿受毀時無人受難，居民相信是觀世音菩薩庇護而奔相走告，此一神蹟更使得觀世音菩薩成為艋舺居民一大精神支柱。龍山寺坐北朝南，面呈回字形，為中國古典三進四合院之宮殿式建築，由前殿、正殿、後殿及左右護龍構成。前殿為11開間，分為三川殿、龍門廳、虎門廳。三川殿前有一對全臺僅見之銅鑄蟠龍柱，正面牆堵則由花崗石與青斗石混合組構而成，牆上故事多出自三國演義和封神榜，富於教育意義。正殿屋頂採歇山重簷式，四面走馬廊共42根柱子構成，殿外牆堵留有多幅著名書法家石刻，殿內的螺旋藻井不費一釘一鐵，全由斗栱相嵌築構而成。後殿屋頂採歇山重簷式，為典型儒、道教諸神佛供奉處。左右護龍各配有鐘樓與鼓樓，晨鐘暮鼓，其轎頂式扁六角形的屋頂，造形獨特。全寺屋頂脊帶和飛簷由龍鳳、麒麟等吉祥物造形，飾以剪黏和交趾陶，色彩瑰麗，堪稱臺灣剪黏藝術之精華。
民國七十四年政府公告艋舺龍山寺為國家保護之二級古蹟，與國立故宮博物院、中正紀念堂並列為國際觀光客來臺旅遊的三大名勝。龍山寺並於板橋文化路興建文化廣場大樓，民國九十四年落成啟用後，辦理多項課程與講座，以善盡弘揚佛法、提倡社教的文化價值。艋舺龍山寺每年定期舉辦節慶祭典及民俗活動，如農曆正月花燈展覽、四月浴佛節、七月盂蘭盆勝會等，民眾來到艋舺龍山寺除了欣賞臺灣寺廟建築藝術之美，亦可以感受傳統民俗文化的樂趣。

(內文來源：艋舺龍山寺官方網站）', '+886-2-23025162', '台北市', '108 臺北市萬華區廣州街211號', 25.03716, 121.4999, NOW(), NOW(), NULL),
('spot', '五指山系_大崙頭尾山親山步道', '大崙頭山與大崙尾山位於五指山系西伸的主稜上，自東北向西南延伸，大崙尾山海拔451公尺，巨岩羅列、聳立成峰，大崙頭山海拔475公尺，是內湖地區最高的山脈，山頂平台視野廣闊，登高遠望風光極佳，兩山並列，氣勢懾人，成為士林中央社區重要的地標。

大崙頭尾山親山步道

大崙尾山因斷層通過、地勢較陡，加上水源區的保護下開發較少，自然生態植物保存完整，自中央社區登山口進入，迎面的是寬闊平坦的碎石路，與路旁的高聳林蔭相襯，一路走來涼爽舒適；山頂設有觀景台，可眺望外雙溪、陽明山一帶景致。

步道往大崙頭山前進，位於山腰處的大崙湖，湖水碧綠、倒映山色；往大崙頭山的碧山路兩旁，秋芒迎風搖曳，涼爽宜人，山區北面有自然步道與萬溪產業道路銜接，步道隱密林中，內雙溪森林自然公園蓊鬱林相始終一路相陪。

只緣身在此山中

通往森林的路徑是寬敞舒適的枕木棧道。全段架高在樹木層中，不但可避免對地表岩石和植物造成傷害，也方便遊客觀察自然；每走一小段路就出現的解說牌，引領我們更了解四周的地質和生態環境。

一路上有時會看到由步道中「竄出」的樹木，其實它們原本就長在那裡，我們借用了人家的地盤，當然就讓棧道環繞著它而搭起。這樣一來，林間原有的自然風貌得以保留下來，而我們也有方便舒適的步道可使用，豈不兩全其美。


共享自然，大家都歡喜。森林中的「原住民」能保有生活空間，所以依然悠遊自在，蟲鳴鳥叫不絕於耳，時常也見松鼠跳躍林間。儘管一路上都在爬坡，豐富的生態不免讓人放慢腳步，或駐足欣賞，或對照解說牌，所以走完全程只覺輕鬆愉快，不會氣喘吁吁。

若是中途還是想歇歇腳，時常拐個彎，路旁就有枕木平台，可觀景也可歇息。難得在都市的近郊，有長約一公里的天然枕木可踩踏，「識貨」的登山客多半赤腳體驗這舒暢身心的森林之旅。

林相豐富其來有自

由親山步道入口前往大崙尾山，迎面而來是一段寬闊平坦的碎石路。路旁高大樹木經風吹拂、樹葉沙沙作響聲，和行走碎石之上的踩踏聲正好「一唱一和」，看來漫步森林間的美好體驗顯然還會延續下去。

即便其他路段多半是石階路，蓊鬱山林始終一路相隨。進入這個大自然的生態綠廊，林相成熟豐富，因為森林步道穿越過隱密且幾乎未開發的大崙頭山西面山麓，而大崙尾山雖然沒有原始森林，但是因為地勢較陡，開發不易，加上地處水源區，因此人為干擾較少、自然生態也就保存得比較好囉。

在大崙頭山和大崙尾山之間的迎風面，終年受強風衝擊，樹高明顯下降，就形成由紅楠、森氏楊桐、大頭茶、小葉赤楠等植物所組成的「風衝矮林」。而東北季風造成的冷溫效應，使得原本在有如兩千公尺高的中海拔生態環境才能生長的植物，在這四百多公尺高的環境也能存活，形成了極為特殊的植物北降現象。

例如原本長有溫帶地區的野鴨椿、雷公藤等落葉植物，在這裡一樣活得精采。山頂地區出現暖溫帶闊葉林，較溫暖的溪谷地則有熱帶地區常見的板根、幹生花等植物，加上原屬的亞熱帶闊葉林生態系，等於濃縮熱帶、亞熱帶、暖溫帶於一地，孕育出獨特且豐富的壓縮型生態系。

登高遠眺好風景

大崙頭山是內湖區最高的山脈，登高望遠絕對有好風景。山頂平台視野遼闊，廣場兩側都有觀景處。左側近景有大崙尾山和獅頭山，右側下方的小山丘則是圓仔山。從這裡遠眺大崙尾山，氣勢特別雄偉，不像是只有四百多公尺的小山。

向北眺望，台北北邊的屏障大屯山系群山，以及紗帽山的火山造型清晰可見；山谷對岸的平等里即是火山噴發時熔岩流造成的平台。走至另一頭，五指山和內湖大湖公園一帶湖光水色相映，越過基隆河，由汐止綿延至平溪、石碇、基隆的山巒一望無際。

大崙尾山頂附近不僅休憩涼亭多，觀景處也不少。山頂平台非常遼闊，設有簡單的觀景台，可眺望外雙溪、陽明山國家公園一帶的景緻。沿小階梯下到附近搭棚小屋旁的平台，又是不同的體會。

接近山頂、步道旁的大型瞭望台，則有360度的全景視野，環顧四周綿延起伏的五指山系和汐止方向群峰山巒，頗有登上艦艇、雄霸一方的乘風快意。', '+886-2-27593001', '台北市', '114 臺北市內湖區碧山路26-6號(大崙頭尾山步道拓印亭)', 25.10564, 121.57766, NOW(), NOW(), NULL),
('spot', '碧砂漁港', '碧砂漁港原屬八斗子漁港的一部分，正好碰上近年來觀光產業興盛，所以逐漸朝觀光休閒漁港的方向發展，之後便在民國78年設立了全國第一處示範性的魚產直銷中心，規畫相當的完善，在此可以挑選購買到琳瑯滿目的海鮮，各類生猛海鮮保證新鮮，尤其是初秋時分的螃蟹，品質完全不輸給中國的大閘蟹，更是知味老饕的最愛。

另外在碧砂漁港直銷中心旁，有多間的海鮮快炒店，成為一條以專賣生猛海鮮的美食街，店門口多樣的生鮮漁獲，讓人垂涎三尺，多樣的菜色更是您大享口腹之慾的最佳去處，遊客也可先從水缸中挑選活海產，再交由現場餐廳廚師現煮現吃，也可將從直銷中心買到的海鮮交由餐廳烹煮，香味美食令人讚嘆不已。

在碧砂漁港旁邊不僅有大片的休閒綠地供親子活動，於空地的另一端設有碧砂海洋悠遊館，除了可以品嚐咖啡，欣賞海天景緻外，還可搭乘藍色公路觀光娛樂漁船，欣賞湛藍的海天風情，包括基隆嶼環島、登島活動等等。

碧砂漁港入口處岸上擺著一艘極為醒目的漁業試驗船，是水產試驗所退休的海功號，為台灣第一艘遠征極地的遠洋研究漁船，雖然已略顯斑駁，卻更顯其英雄老邁，豪情不減當年之風發氣勢。

碧砂漁港目前打造成為遊艇港，並另外設置美食街，動線重新規畫後，整個碧砂漁港以全新的面貌出現，讓遊客在吃吃喝喝的同時，也能縱馳在藍色公路上，享受被大海包圍著的獨特感受，空氣中鹹鹹的海水味，別有一番愜意的滋味。

※設有無障礙廁所

(資料來源：基隆旅遊網)', '+886-2-24274830', '台北市', '202 基隆市中正區義一路21號', 25.1326589, 121.7453412, NOW(), NOW(), NULL),
('spot', '和平島公園', '和平島原名社寮島，位於基隆東北一禹，是基隆港的門戶，同時也是北台灣最早有西方人足跡的地方，亦是基隆最早有漢人入墾的所在地之一。此地早期原為凱達格蘭族的聚落，之後被列為軍事管制區，目前在沿海部份地區已開放設為和平島地質公園。

和平島地質公園的遊憩重點，就是園區內重要的海蝕地形景觀，位在海岸線旁的奇岩巨石，因長期受迎風面海蝕及風蝕影響，造就了特殊的地形景觀，如海蝕崖、海蝕平台、海蝕溝、海蝕崖、風化窗、獅頭岩、熊頭岩等，最著名的則是「豆腐岩」和「萬人堆」（蕈狀石）地形景觀，各種不同的海蝕地形，是小朋友們戶外教學最喜歡來的地方，不僅可以真實看到課本上的圖片，也能實際的感受到自然的力量。

除了瑰麗的地形外，露出地層的生物本體化石和生痕化石是和平島地質上的寶貝，腳下踩著幾十萬年的化石，都讓人感到相當興奮及新奇，另外，在海邊惡劣條件下生長的海濱植物，更是需要遊客停下腳步細細觀賞。和平島地質公園內的海岸，有一處相當著名的歷史遺跡－「蕃字洞」，為基隆市少數僅存的西荷時期遺蹟，洞長20公尺，據說是荷蘭人於西元1668年撤離社寮島前，於洞內的所刻的文字。岩石屬於砂岩，緊鄰海邊，幾百年來受強勁的東北季風吹襲，洞內文字已風化剝落，需要仔細觀察才能看出端倪。退潮的海蝕平台可讓人們赤腳戲水，並觀察各種不同的潮間帶生物，而奇岩怪石則是要好好發揮想像力，可以從中得到不少樂趣，如果玩累了走累了，就駐足停坐在海濱的岩石上，聆聽海浪拍岸濤聲，仔細聽聽大自然的聲音，讓身心都可以得到釋放，這樣子的體驗絕對令您回味無窮。

和平島地質公園旅客服務中心（仿西班牙式薩爾瓦多城），已完工落成正式啟用，和平島地質公園也委外管理，提醒遊客公園內遊玩也要注意安全，儘量勿於海蝕崖下停留嬉戲，因為此處為不穩定地形，隨時有崩落之危險。

※園內設有穆斯林友善廁所及無障礙旅遊環境。
※請進入和平島地質公園之遊客注意近水區域之自身安全，並共同維護園區之環境清潔。

(資料來源：基隆旅遊網)', '+886-2-24635452', '台北市', '202 基隆市中正區平一路360號', 25.16063, 121.76385, NOW(), NOW(), NULL),
('spot', '野柳地質公園', '擁有奇岩美石的野柳地質公園，是大屯山餘脈延伸至海中的岬角，受到風化、海蝕及地殼運動等作用，造就了蕈狀岩、海蝕洞、豆腐石、燭狀岩及壺穴等奇景，是揚名國際的天然風景名勝地。其中，「女王頭」更是野柳具代表性的地標與熱門打卡點；「俏皮公主」則有著如綁著馬尾般的造型，被譽為女王頭的接班人。

在野柳地質公園，進入岬角地景區之前，可以看到仿真的「女王頭」與「俏皮公主」還有五顏六色的奇岩怪石Q版公仔，這裡有樹蔭、也不會太靠近岩石區與海岸，適合小朋友在此遊憩、拍照。

海岸岬角區共分為三大區域，第一區有多樣且造型奇特的蕈狀岩、燭台石，在這裡可以看到蕈狀岩的發育過程，大小不同的蕈狀岩一字排開，形成療癒可愛的景致；野柳夯點;女王頭、龍頭石及金剛石則其中在第二區，此區靠近海邊還可以看到「仙女鞋」、「花生石」等地景，來到野柳，別忘了尋找它們的蹤影！而第三區則為海蝕平台，擁有二十四孝石、珠石等特殊造型岩質，此區也是野柳公園重要的生態保育區。來到野柳，別忘了尋找它們的蹤影！

(資料來源：新北市觀光旅遊網)', '+886-2-24922016', '台北市', '207 新北市萬里區野柳里港東路167-1號', 25.2036, 121.689, NOW(), NOW(), NULL),
('spot', '淡水禮拜堂', '淡水為北臺灣基督長老教會發展的根據地，而功勞最大者首當加拿大長老教會馬偕牧師。馬偕博士於西元1872年3月9日抵達淡水後，就積極地展開傳教的工作。也學習閩南語和地方文化，而原租賃的房子，不但是作為醫院，也是傳教的地方。而在1873年為第一批信徒施洗，因無教堂，僅在租用住宅內進行。為了擴張宣教，經常率領學生到各地傳教，開設教會，交由學生主持。雖然經歷許多波折，卻能讓教會分布於整個北臺灣，而北部第一所教堂設於五股，淡水教堂則是後來由偕醫館醫師宿舍所改建的，現為縣定古蹟。

1901年馬偕去世，教會進入了新的時代，由於實際及擴展需要，教堂於1915年改建為一所北美洲樣式，磚造白灰牆，俗稱白色禮拜堂，鐘樓設於正門上方。1928年因不敷使用，決定改建，興建經費除了由會友、學生和各友會奉獻外，其大部分由馬偕牧師兒子偕叡廉，向加拿大母會申請補助，且親自設計、督建。於1932年改建，至1933年9月3日完工。

淡水禮拜堂有著仿哥德式的尖塔，採用扶壁，柱頭以小帽尖裝飾，外牆以清水磚砌造，內部採用有鋼筋的RC柱及樓板，屋頂大跨距的鐵骨承拖住，再以木板作天花板，左邊是高聳的鐘塔。1986年屋頂因傳統屋瓦維修困難，故採用進口鋁質浪板全面翻修，也將傳統玻璃改為鑲鉗彩色玻璃，教堂正面有著聖父、聖子、聖靈「三位一體」，鐘樓則是「五餅二魚」及「客西馬尼禱告」的基督教義，而教堂已配合淡水風光，成為有名的觀光景點。

(資料來源：新北市觀光旅遊網)', '+886-2-26214043', '台北市', '251 新北市淡水區馬偕街8號', 25.17201, 121.43844, NOW(), NOW(), NULL),
('spot', '淡水漁人碼頭', '漁人碼頭位於淡水河出海口右岸，舊名淡水第二漁港，以夕陽餘暉著稱。有別於傳統固定碼頭，這座碼頭可隨海水漲退潮而上下浮動，可同時容納150艘漁船停泊，相當壯觀。來到漁人碼頭，除了賞夕陽之外，必走招牌地標情人橋、搭渡輪走藍色公路或沿著原木棧道賞漁港風景，亦可登上情人塔將淡水景緻一覽無遺。

走在情人橋看夕陽賞夜景
進入漁人碼頭，遠遠就看到著名的「情人橋」，全長165公尺，以流線的單面斜張橋橫跨港區，白色風帆造型奪人眼目，連接木棧道與觀光漁市。每逢傍晚時分，便能看到大批的人潮在此等待，捕捉夕陽沉入海洋的美麗景色。當夜晚來臨時，白色的橋面在燈光的照射下，更顯多彩繽紛，也是來淡水必賞的夜景之一。

逛街、吃海鮮與喝咖啡
走過情人橋進入園區裡的觀光漁市，旅人們就能挑選現撈漁獲再交給店家料理，再進到多元化商店與藝術大街，採購各式各樣創意禮品。碼頭沿岸的原木棧道與堤岸咖啡，更是情侶約會時不可錯過的絕佳景點。

情人塔欣賞360度無敵海景(年度歲修中，暫停營運)
鄰近漁人碼頭的福容大飯店，仿巨型郵輪的外觀，與高聳的旋轉式觀景塔「情人塔」，成為當地地標與熱門打卡點。來到情人塔，便能坐擁百米高絕佳視野，讓你以「360度欣賞漁人碼頭無敵海景」，只需要6分鐘乘坐時間，便能將淡水煙雨迷濛的午後、璀璨的黃昏，或華燈初上的夜晚美景盡收眼底。

情人塔一樓入口處，則立著寫著「愛在淡水」的紅色大心雕塑，到了夜晚更會打上璀璨燈光，浪漫滿分。來到了這裡，不妨帶著心愛的伴侶一起拍照留念吧！

(資料來源：新北市觀光旅遊網)', '+886-2-26212830', '台北市', '251 新北市淡水區觀海路199號', 25.182056359362296, 121.41173869371414, NOW(), NOW(), NULL),
('spot', '新北市立淡水古蹟博物館_紅毛城', '屹立於淡水三百餘年的紅毛城以亮眼的朱紅色外牆為其特色，園區裡有荷西時代、清領時期以及日據時代的建物，是臺灣現存古老的建築之一，最早建城是在1628年統治臺灣北部的西班牙人所興建的「聖多明哥城」，但後來聖多明哥城遭到摧毀，1644年荷蘭人於聖多明哥城原址附近予以重建，並命名為「安東尼堡」。當時漢人稱呼荷蘭人為紅毛，因此這個城就被他們稱作「紅毛城」。1724年，當時的臺灣府淡水捕盜同知王汧開始整修紅毛城，增闢了四座外圍城門。1867年以後，紅毛城開始由英國政府租用，作為領事館，並於其旁興建領事官邸。先後經歷西、荷、明鄭、清朝和英、美、澳的管轄，身世宛如一部臺灣史的活見證。

於1984年底開放參觀的紅毛城古蹟區，包括了城堡式的主堡、洋樓式的領事官邸及清代城門的南門等；其建築同時兼具軍事防守、領事辦公及地牢等不同的功能。沿著拱圈迴廊走至紅毛城前廣場，向外眺望淡水河與觀音山的景色，淡水八景之一的「戍臺夕照」即座落於此，落日餘暉之美不容錯過。

(資料來源：新北市觀光旅遊網)', '+886-2-26231001', '台北市', '251 新北市淡水區中正路28巷1號', 25.17528, 121.433, NOW(), NOW(), NULL),
('spot', '平溪天燈', '天，在民間習俗中是天宮的所在，民間信仰位階最高的神：玉皇大帝（俗稱天公）及眾神，就是居住在天宮之中庇護著所有的子民，所以早期人們朝向上天祭拜，祈求天公庇佑，因此對於漢人來說，天代表的就是庇佑眾生、無所不能的神。

天燈，又名孔明燈，相傳為三國時代諸葛亮所發明，據傳當時諸葛亮被司馬懿困於平陽城中，無法與外界聯絡，而發明了大型的燈籠，利用空氣熱流上昇的原理，讓燈籠飄向空中，作為軍事訊息傳遞之用，後流傳至民間，成為民眾向上天祈福的媒介，在上元節施放天燈「上達天聽」，有向天公祈福之意。

而平溪施放天燈的由來，可追溯至清朝道光年間，在平溪一帶開墾的居民，不堪盜匪作亂騷擾聚落，而避難山中，等到危機過後，留守村內的人們以施放天燈做為報平安的信號，通知家人返鄉，後來時局安定後，就保留下來變成地方的習俗，村民也時常將祈福、許願的詞句寫在天燈上，在農曆年正月十五的元宵節施放，祈求一年所想的願望，並讓上天眾神保佑闔家平安，因此天燈又被稱為「祈福燈」或「平安燈」。

新北市平溪十分一帶，因為四面環山，且平均濕度達 75-80%，多雨潮濕的天然環境，成為目前地方政府唯一認可能夠安全放天燈的地方。也是這樣得天獨厚的環境，才得以讓這項傳統文化，以不一樣的面貌被保存延續。

(資料來源：新北市平溪天燈節官網)', '+886-2-29603456', '台北市', '226 新北市平溪區平溪街', 25.02561, 121.73878, NOW(), NOW(), NULL),
('spot', '台北市建國假日玉市', '建國假日玉市位於建國高架橋下，東南亞具有相當規模的玉石市場之一，也是臺灣玉石收藏家的朝聖地。這裡的前身為光華假日玉市，位於舊光華商場旁，1989年遷至現址後，繼續承載著豐富的文化與商業價值。

市場內展售的商品種類繁多，包括具有歷史價值的中國古玉、晶瑩剔透的水晶、出自臺灣東海岸的特色臺灣玉，以及宗教文物和裝飾品。還有廣受歡迎的珍珠、瑪瑙等珠寶飾品，讓遊客無論是購物還是欣賞，都能滿足需求。

建國假日玉市就像一座開放式的玉石博物館，充滿文化內涵與藝術氛圍。每件玉器和文物背後都有獨特的故事，不僅展示玉石工藝的精湛技術，還傳遞東方文化中對玉的深厚情感與象徵意義。

週末來到建國假日玉市，無論是尋找一件心儀的收藏品，還是僅僅欣賞玉石的細膩之美，這裡都能帶給你一段充實而愉快的文化體驗。如果你熱愛藝術、文物或收藏，這裡是臺北旅遊不可錯過的一站！', '+886-2-27085931', '台北市', '106 臺北市大安區建國南路、仁愛路高架橋下', 25.03836, 121.53788, NOW(), NOW(), NULL),
('spot', '光華玉市', '玉是中國人最喜愛的一種寶石，在中國文化中佔很重要的一部分，古代中國人就常常繫玉於腰間，而君王的璽印，也是用玉製成，今天更有很多玉刻製成佛像，做成項鍊，手機掛飾等，帶在身上，有保佑的意思，成為許多人的最愛。

在光華商圈周邊，長久以來有許多商家、小販在此販賣玉和古董，由於為數不少，漸漸成為玉器的商區，形成了光華玉市，是臺北市除了建國假日玉市之外，大眾化玉石的集中市場。

這裡販賣的玉器，大小皆有，價格便宜，但是品質多樣，所以有意在此選購玉器，最好先培養鑑賞知識，且購買時要貨比3家，才不會吃虧，總之，多看多聽多問多學，精心的挑選，一定會找到寶貝的。', '+886-2-27213127', '台北市', '106 臺北市大安區新生北路一段1號之1', 25.04471, 121.53318, NOW(), NOW(), NULL),
('spot', '四平陽光商圈', '四平陽光商圈與夜市有相似、有相異，最大不同在於，它是日間開放。街道徒步區上隨處可見露天咖啡座及咖啡香、不定時的街頭藝人表演驚喜、懸掛於天空隨風飄揚的四色布旗，讓這條不算長的徒步區增添了許多浪漫情懷與無限想像過去。

隨著國際化及觀光化的趨勢，到此的外國觀光客日益增多，商家除了可以用簡單的英、日文與外國觀光客溝通之外，鄰近的六福客棧也成立外籍旅客服務中心，提供外籍觀光客免費的諮詢導覽服務。

部分文字來源／台北市商業處網站', '+886-2-25018531', '台北市', '104 臺北市中山區四平街', 25.05367, 121.53409, NOW(), NOW(), NULL),
('spot', '東區地下街', '東區地下街全長725公尺，連接捷運忠孝復興站至忠孝敦化站，出入口共有17處、廣場共有7座，交通十分便利。

寬敞明亮的東區地下街融合著東區特有PARTY元素，全區分為生活百貨、流行服飾、潮流精品，美妝飾品、3C電子、美食等6大主軸業種，琳瑯滿目的商品，無論選物雜貨或設計品牌皆會讓人驚艷不已。

各出入口連接周邊商圈、廣場，像是百貨公司、頂好廣場、統領商圈、龍門廣場等，提供民眾優質的購物及休憩空間。

另連接東區地下街的頂好及龍門廣場，結合當地瑠公圳與商圈等獨特之人文歷史及地理環境特質，於地下街出入口設置「瀑布」及「噴泉」之裝飾藝術，融合在地人文藝術。

(部分資料來源：臺北捷運公司網站)', '+886-2-25363001', '台北市', '106 臺北市大安區大安路一段77號B1', 25.04169, 121.54646, NOW(), NOW(), NULL),
('spot', '艋舺服飾商圈', '來到萬華，龍山商場後面、全臺知名的大理街艋舺服飾商圈是必逛的成衣大街，這裡也是來自各地批客們批發各式服飾的大本營。

艋舺服飾商圈成因是艋舺開發很早，加上萬華火車站就位在這兒，交通往來、交易方便，形成了一大成衣市集。早期這裡曾有高達近2千家各式服飾店面，並且從設計、打版、生產、行銷一貫作業，品質和價格都十分具有競爭力。後來因時代變遷，服飾商圈現在僅存約4百家店，服飾的種類也較偏向成熟的女裝，約佔所有店家的八成，另外一成是童裝，還有團體服的訂製，至於男裝則已越來越少，甚至和團體服併在一起，和五分埔走年輕女性、活潑風格有明顯的不同。

平日這裡車水馬龍都是補貨、送貨的卡車和批客的車子，也有些客人是專程搭車來挖寶的，各種款式的服飾、配件，走一趟下來，讓人看得眼花撩亂。', '+886-2-23363999', '台北市', '108 臺北市萬華區位於萬華區大理街、西園路、和平西路、康定路附近', 25.03434, 121.49936, NOW(), NOW(), NULL),
('spot', '捷運中山站街區_心中山線形公園', '「心中山」範圍位於捷運中山站至雙連站之間，北至民生西路，南至南京西路。設計範圍包含中山地下書街公共區域及店鋪、中山站至雙連站間的捷運線形公園、捷運行政大樓後方的B1下凹式廣場及中山地下街爵士廣場，形成了一條綠色廊道生活圈，是新時代臺北都市空間的亮點。

創意工作室、風格店家
中山北路和南京西路一帶創意工作室、設計工作室及風格獨特的店家林立，內斂而多元，非常適合徒步探索。路上還可以看到許多由舊建築改建的設計感理髮店，如果想改變髮型，歡迎來一場大改造！

特色小店
心中山線形公園旁還有一些特色小店，提供各式可愛且富有臺灣特色的伴手禮，讓人流連忘返。心中山街區是一個融合了現代創意與傳統特色的獨特空間，無論是文化漫遊、藝術之旅還是特色購物，都能帶給人們難得的悠閒和樂趣。', '+886-2-21812345', '台北市', '104 臺北市中山區中山北路二段', 25.05582, 121.5206, NOW(), NOW(), NULL),
('spot', '中山北路條通商圈', '中山北路的條通文化源自於日據時期，街廓裡的各式日式小吃店、酒吧是許多日僑及觀光客喜愛光臨之處，有著日據時期延續至今的異國情調，頗可感受到與臺灣歷史緊密結合的氣氛。

至今條通仍保有濃厚的東洋情調，不但有居酒屋、懷石料理亭，還有不少日本家常菜，如：馬鈴薯燉肉、關東煮、鰻魚飯、燒肉等日常料理，在巷弄深處飄散著老東京的味道。

這裡集合的臺日美食，也反映臺灣從前到現代的飲食文化，例如七條通就是臺灣燒肉文化的發源地。







', '+886-2-25675567', '台北市', '104 臺北市中山區以臺北市林森北路為中心，延伸至中山北路與新生北路、南京東路及市民大道', 25.05165, 121.52264, NOW(), NOW(), NULL),
('spot', '臺北魚市', '臺北魚市位於臺北濱江果菜市場後方，店內展售多項通過國際認證及國內產銷履歷之水產品，除了有實體門市，也有官方網路購物平台。賣場明亮潔淨，佈滿來自全國各地最新鮮的冷凍魚貨。除配合中央及市政府衛生局不定期抽驗作業外，每月亦針對展售之各項水產品加強提送SGS公證單位檢驗，讓民眾買的安心，吃的放心！

每逢週六、日上午時段(上午7點開始至完售)，定期於臺北魚市門市外舉辦「假日魚市」活動，在中庭提供來自萬大批發市場的新鮮現撈魚貨，有深受民眾喜愛的臺灣鯛、虱目魚、午仔、金目鱸，或是蝦子、螃蟹、文蛤等琳瑯滿目。現場也提供殺魚處理及包裝的服務，推薦給偏愛「現流」漁貨的消費者。
(資料來源：臺北魚市 官方網站)', '+886-800-021-521', '台北市', '104 臺北市中山區民族東路410巷2弄20號', 25.06667, 121.53673, NOW(), NOW(), NULL),
('spot', '台北地下街', '台北地下街位於臺北市中正區，屬於臺北車站地下街系統的重要組成部分，連接臺北車站、臺北捷運以及周邊商圈，是臺灣具有相當規模的地下街之一。作為臺北市的交通樞紐，它不僅是旅客的必經之地，還是集購物、休閒與娛樂於一身的多功能場所，深受遊客們喜愛。

地下街的店鋪琳瑯滿目，涵蓋時尚服飾、電子產品、文創商品、手工藝品等多樣商品。對於動漫迷來說，台北地下街更是必訪聖地，擁有眾多動漫周邊專賣店，吸引大批粉絲前來尋找珍貴的收藏品或最新的動漫周邊商品。

每年八月，台北地下街會舉辦「浴衣祭」，帶來濃厚的日本風情。場地特別布置成日式主題場景，讓遊客可以體驗穿浴衣的樂趣，還有各式日式元素可供拍照打卡，成為夏季人氣極高的活動之一。

除了購物，台北地下街也設有豐富的娛樂設施，包括遊戲機台和扭蛋機等，成為親子同遊的理想場所。', '+886-2-25594566', '台北市', '100 臺北市中正區市民大道一段100號B1', 25.04956, 121.51389, NOW(), NOW(), NULL),
('spot', '濱江果菜市場', '濱江果菜市場(第二果菜批發市場)於1985年9月成立，並建立了全國最健全、最先進的果菜拍賣制度，提供生產者、供應商、承銷商與消費者最優質專業的服務。

有別於傳統市場，濱江果菜市場除了販售許多嚴選食材，如頂級牛肉、健康豬肉、黃金雞鴨，更以上等海鮮著名，許多菜販會來此批貨，蔬菜新鮮度無庸置疑。

此外，因為鄰近臺北松山機場，市場5樓停車場也是欣賞飛機起降的好地方，是飛機迷不可錯過的地點之一。', '+886-2-25162519', '台北市', '104 臺北市中山區民族東路336號', 25.06741, 121.53718, NOW(), NOW(), NULL),
('spot', '士東市場', '位於外籍人士聚集的天母，士東市場展現的是一種和諧、精緻的市井風情。除了販賣新鮮的蔬果、生鮮肉品之外，一樓有知名、可站著吃的握壽司店，二樓則有傳統小吃攤，以平凡的好滋味聞名。另外還有販售各式各樣米的店家，價格也較百貨公司便宜。

士東市場所販賣的東西有一定的品質，內部乾淨，沒有一般傳統市場的潮濕和魚肉的味道，加上有地下停車場，在時常下雨的北部算是採買食材的好地方，而且還有人情溫度，可感受到臺北這個城市獨特的味道，更反映了在地生活的日常百態。



', '+886-2-28345308', '台北市', '111 臺北市士林區士東路100號', 25.11184248917544, 121.52954667806625, NOW(), NOW(), NULL),
('spot', '福林公園', '福林公園位於士林區中山北路與福林路交叉口，於民國80年闢建完成，面積約2.6公頃，呈三角形形狀，為一開放式綜合公園。

園中最大特色，係邀請國立藝術學院美術系黎主任志文先生以大自然的景象為主體，設計創作之優雅藝術雕塑。計有太陽、雲、山、瀑布、水、井等六組，係以抽象表現手法，將大自然景觀用象形文字予以立體化造型，除了『水』採用青銅鑄造外，其他五組全部使用天然石材。以大自然的雕塑藝術品貫穿全園區，藉著空間與形色的變化，呈現另一種視覺景觀，遠觀近看各皆有不同效果與美感。

福林公園與士林官邸公園只有一條馬路之隔，本公園98年配合周邊停車需求及李科永紀念圖書館的設置進行更新，地下停車場可容納汽車232輛、機車67輛，地面可停靠遊覽車10輛，不僅方便參觀士林官邸的遊客停車，上陽明山賞花、泡溫泉的遊客，也可以把車子停在這裡，再搭公車輕鬆上山，不用再忍受塞車之苦。

福林公園園內綠草如茵，走在蒼翠的林間，有如置身於山野田園，在繁華的都會，如此景色已漸成絕響，邀請您來趟視覺景觀之旅吧！

&nbsp;', '+886-2-28812512', '台北市', '111 臺北市士林區中山北路與福林路交叉口', 25.09481, 121.52904, NOW(), NOW(), NULL),
('spot', '雙溪公園', '雙溪公園因外雙溪與內雙溪從北向南延流，並在士林匯流而得名，地處於福林路與至善路的交叉口，是士林往陽明山、故宮及內、外雙溪的必經之地，民國63年闢建完成，開放區域約2公頃，是一座自然山水景觀的園林。

園內地形平坦，呈三角形，仿照中國庭園格局佈置，呈現自然風貌，園內迴廊與池中心之涼亭、水榭、石洞、九曲橋、假山瀑布相互連結，雙溪公園不僅俱有現代的美感又保有古樸之美，是鬧中取靜值得一遊的公園。', '+886-2-28812512', '台北市', '111 臺北市士林區福林路307號', 25.0985, 121.5361, NOW(), NOW(), NULL),
('spot', '蔣渭水紀念公園', '蔣渭水紀念公園原名為「錦西公園」，位於大稻埕地區，面積計5,060平方公尺，為大同區面積最大之鄰里公園。

蔣渭水先生為臺灣民主鬥士及文化先鋒，一生事蹟多發生於大稻埕地區，如創設大安醫院、創立文化協會及成立民報總批發處等，臺北市政府為紀念蔣渭水先生，將鄰近之錦西公園更名為「蔣渭水紀念公園」。

「蔣渭水紀念公園」內設置入口意象方碑及紀念樓牌一座，入口意象方碑側牆上刻有文史學者莊永明先生所撰有關蔣渭水先生生平介紹，其內容有中、英、日文版本，方便四方遊歷之旅客參訪。

紀念牌樓外觀設計係仿照迪化街之巴洛克建築風格，重現當地特色風貌；另正面題字牆面上方嵌入「蔣渭水紀念碑」之牌匾，兩側立柱則嵌入書法家潘慶忠先生所書之「同胞須團結、團結真有力」標語，整體景觀莊嚴肅穆，足以彰顯紀念意義。

公園內亦設置涼亭、園椅及遊具等設備，讓大家放慢腳步一同探訪蔣渭水的故事。

(部份內容摘自臺北後花園網站)
&nbsp;', '+886-2-25850192', '台北市', '103 臺北市大同區錦西街51號對面', 25.05995, 121.51674, NOW(), NOW(), NULL),
('spot', '西本願寺廣場', '位於西門町南緣、中華路與長沙街交口的「萬華406號廣場」，原為「日本西本願寺」，由臺灣信徒與日本人共同捐資興建，其正式名稱為「淨土真宗本願寺派臺灣別院」，於西元1904年開始興建，西元1912年竣工完成。

是一處充滿日式風情的建築群，西本願寺臺灣別院是日本真宗本願寺派於臺灣所設的分院，多數主要建築的式樣多源自日本佛教18、19世紀常出現的折衷式樣，本堂、御廟所、庫裡、鐘樓基本上皆為折衷樣式，而輪番所是日本傳統住宅形式；樹心會館則為表現新時代精神，採用磚結構與西式木屋架組合，屋頂仍維持日式風格。

西本願寺廣場開放後常可看到許多愛好攝影民眾來到此地拍照攝影，網路平台上也有許多部落客分享遊記，古樸的鐘樓、懷舊的樹心會館、和風的輪番所、低調的本堂歷史建築錯落在綠意盎然公園裡，總在參訪者眼中形成幅幅美麗的圖畫。深具文化歷史及建築特色的「西本願寺」古建築群，藉由公部門進行活化再利用的營運推動，讓本廣場成為可延伸、擴大西門流行文化圈的都市廣場，及提供旅客在暢遊西門鬧區時另一處緬懷歷史長河的深度之旅，更期望吸引人潮聚集，再造艋舺地區的繁華榮景。', '+886-2-23115355', '台北市', '108 臺北市萬華區中華路1段174-176號', 25.04, 121.50717, NOW(), NOW(), NULL),
('spot', '三腳渡擺渡口', '三腳渡所在，土名後港墘。後港墘在連結社子、劍潭、大龍峒(大浪泵)，隨著土地的墾殖，村庄的形成，街庄的依賴漸形重要。三腳渡除了連結街庄，具有交通的功能外，也是附近居民維生船隻聚集的港灣，除了在陸上從事農作，河邊養鴨，河裡耙蜆仔、捕魚，也是他們重要的謀生方式。後因河川整治，碼頭功能慢慢萎縮消失，而三腳渡的歷史，見證了淡水河的變遷，是一個極富歷史意義的空間點。

&nbsp;

目前，僅有10多艘舢舨船在三腳渡靜靜地訴說渡頭的過去，並由保存者阿正司(生於臺北劍潭三腳渡的造船世家，十七歲學造船，製作過舢舨船近300艘，龍舟100艘，是臺灣目前少數的手工造龍舟師傅)讓技藝傳承、文化播種，水岸記憶可以延續，同時讓熱情再次溫暖三腳渡。

&nbsp;

景觀重點介紹：包括有親水河岸碼頭、舢舨船和龍舟、製作龍舟的基地、國寶級龍舟製作師傅劉清正先生。


', '+886-2-27208889', '台北市', '111 臺北市士林區通河街三腳渡河濱公園', 25.0807, 121.51821, NOW(), NOW(), NULL),
('spot', '士林神農宮', '今天神農宮的建築為兩進五開間的格局，三川殿2側的左右廂房上方並設立有鐘樓與鼓樓。而神農宮正殿具有2層，宮廟主祀的神農大帝供奉於正殿2樓中央，1樓中央奉祀的則是福德正神。

而神農宮正面除了三川殿的3道門以外，左右廂房前也各開1門，因神農大帝屬於帝后級的神明，廟宇正面可以開5道門以上，以展現神祇的尊貴地位。在古代中國帝制時代，朝廷規範寺廟的建築形制必須與所奉祀神祇的位階相符，士林神農宮本來名為「芝蘭廟」，是奉祀土地公福德正神的廟宇。但士林居民在乾隆年間為福德正神重修寺廟時，在屋頂採用了帝王等級的神祇才能使用的燕尾樣式，一方面突顯了土地公在拓墾移民心中的重要地位，一方面卻使廟宇過於華麗而不符合規範。為了避免廟宇違規而遭受拆除的處罰，當地居民於是增加奉祀具有帝王位階的神農大帝作為主神，這樣的轉變也呈現出漢人寺廟、家禮教秩序與在地人群信仰的互相妥協與結合。

士林神農宮歷經多次改建，但仍保有許多舊物，如三川殿前石雕龍柱以及廟中的石樑、石雕窗，清代乾隆年間之長生祿位與咸豐年間之香爐，以及清代刻製的神農大帝、福德正神像。而神農宮正殿左右兩側柱子嵌有日治時期的石柱，正殿也維持日治時期牆面設計，所採用的觀音山石具備時代特色，在當代已經不易重現。廟中並保存多座記載廟宇修繕始末與捐獻名單的石碑，以及人們用以燃燒字紙的敬字亭，見證了士林地區的發展過程與早年文風鼎盛之歷史。

神農宮內供奉有多座神農大帝神像。神農大帝的塑像型態一般有兩種：一是裸身赤腳、僅在肩上與腰間圍上樹葉的原始人樣貌，同時手持金黃色稻穗，象徵農業的發明以及從原始到文明的轉變；另一種則是穿戴帝王衣飾冠帽的形象，象徵華夏文明與民族始祖的崇高地位。士林神農宮所奉祀的神農大帝是原始人的形象，並且有紅色與黑色兩種面容，赤面象徵神農氏發明農耕之後，因食用五穀而氣色紅潤的樣貌，黑面則是神農氏因誤食毒草而面色發黑，紀念神農氏為人們尋找草藥的犧牲。

另一方面，士林神農宮內有許多以高溫彩釉燒製的交趾陶作品，製作者為洪坤福派之弟子陳專友(1911- )，是20世紀中期臺灣廟宇建築界裝飾技藝中的佼佼者「五虎將」之一。臺灣廟宇的交趾陶裝飾常以傳統戲劇之劇碼為主題，呈現在1塊牆面上的1個主題故事就稱作1堵「齣頭」。

在神農宮三川殿內殿的橫樑上，就有6堵交趾陶齣頭，加上前殿牆上靠近屋簷處的「水車堵」以及位於兩側左右相對的牆面上的「對看堵」，總共有12堵交趾陶齣頭，而每堵內的交趾陶人物數皆在7座以上，人物總數可觀，人物之身體姿態細緻而有架勢，保存了豐富的傳統裝飾技藝作品。', '+886-2-28324955', '台北市', '111 臺北市士林區舊佳里前街74號', 25.0978, 121.52636, NOW(), NOW(), NULL),
('spot', '逸仙公園', '逸仙公園位於臺北車站附近，又名國父史蹟紀念館。該公園為紀念孫中山的小巧公園。中華民國選擇此處作為紀念國父的公園之一，主要原因是該地為孫逸仙於1913年來臺時下榻的料亭。

該料亭亦為當年臺灣總督佐久間左馬太與孫逸仙會談政情的場所。現址為臺北市中正區中山北路一段46號，北靠市民大道一段、東靠中山北路一段、西靠臺北車站。

逸仙公園面積約3025平方公尺，園內主要建物為約50坪的「梅屋敷」。因庭園栽種「梅樹」而得名的梅屋敷興建於1900年，本為日人大和宗吉所經營的料亭。梅屋敷是日治時代臺北著名的高級料亭，位在北門町，舉凡台灣總督、商界大亨或社會名士都是座上賓，席間亦可召藝妓來助興。

該料亭為長方形的和式建築，屋頂覆蓋著老式暗黑色的理想瓦。相傳，該料亭曾以高砂族藝妓表演舞蹈做宣傳來招攬旅客。梅屋敷料亭不只曾於20世紀初招待過孫逸仙、胡漢民等知名政要。1907年知名導演高松豐次郎接受臺灣總督府委託，所拍攝的電影《台灣實況紹介》中，還把梅屋敷的高砂族所扮演之日本藝妓表演列為臺灣廿景之一。', '+886-2-23032451', '台北市', '100 臺北市中正區中山北路一段46號', 25.04774, 121.52007, NOW(), NOW(), NULL),
('spot', '公館水岸廣場', '公館水岸廣場為臺北市鄰近新店溪的一個休閒場域，也是臺北市百年前水源發源地及唯一一段沒有堤防的景觀空間，平日提供民眾休憩及欣賞河濱景緻，為市區少數24小時充分運用的休閒場域：上午有晨運、打拳、跑步、騎自行車的民眾來此使用，並有腳踏車租借站，讓遊客到河濱車道享受騎乘單車悠遊河岸的樂趣，晚上有異國美食攤區及風格酒吧，每週五晚上還有免費的現場樂團演出，搭配著河岸的美食，是在臺北市內難得的戶外露天酒吧區。
在廣場南側，並有由市定古蹟「渾水抽水站」改造而成的 PIPE Live Music，歷經十年的規劃營運，現在已是全世界少數由抽水站古蹟再利用為音樂展演空間的成功案例，每年舉辦 &nbsp;300 場以上音樂表演活動，是許多臺灣知名樂團的第一個舞台，也是許多年輕人學習燈光音響等硬體技術的啟蒙之所。
廣場於假日定期舉辦市集，主打青年文創及手作商品，搭配現場DJ演出，歡迎您一起來享受市集的熱情及音樂的饗宴。

(資料來源:臺北自來水園區)', '+886-2-83695104', '台北市', '100 臺北市中正區思源街1號', 25.01125, 121.5284, NOW(), NOW(), NULL),
('spot', '湖山六號公園', '鄰近大湖公園的湖山6號公園，是座以自行車為主題的共融式遊戲場，距離捷運站非常近，也有收費停車場可開車前往，湖山6號公園裡除了有自行車造型的兒童遊樂設施外，亦有戲沙區及平衡木區讓孩童能夠玩耍放電，此時父母可至湖山6號公園內的三行亭內休憩，乘涼休息的同時亦可遠觀在遊樂區遊玩的小朋友，正好呼應亭柱上的「三三兩兩可避急驟風雨　行行坐坐笑睇孩童嬉戲」，是個值得玩一個整個下午的親子遊樂公園。', '+886-2-27925828', '台北市', '114 臺北市內湖區大湖街166巷30號', 25.08310042836014, 121.60198912024498, NOW(), NOW(), NULL),
('spot', '大稻埕公園', '大稻埕公園位於歸綏街216號對面，鄰近為迪化街年貨大街，逢年過節時，有著濃厚之過節氣氛，平日也有豐富之南北雜貨飄香氣味；係因鄰近李臨秋先生故居，故文化局於園內設置李臨秋先生生平簡介播放機組，提供來往民眾觀看。

(資料來源：公園走透透臺北新花漾)', '+886-2-27208889', '台北市', '103 臺北市大同區歸綏街243號', 25.058610428582863, 121.51034608483315, NOW(), NOW(), NULL),
('spot', '文化大學', '中國文化大學共有五個校區，總面積115公頃。校本部位於陽明山華岡，毗連國家公園，景象優美、空氣清新、交通便利，校內建築以中國宮殿式建築呈現，外型典雅巍峨。', '+886-2-28610511', '台北市', '111 臺北市士林區華岡路55號', 25.13654340858378, 121.53925895690918, NOW(), NOW(), NULL),
('spot', '東湖哈拉影城', '東湖哈拉影城周邊是典型的都會住商混合生活空間，娛樂、教育、交通條件皆相當優秀，最具特色的地標是巴洛克風格建築的哈拉影城。有別於其他熱鬧非凡、人潮擁擠的地區，東湖多了份悠閒感，走累了，還能轉進巷弄間，尋找看似平凡卻不平凡的小吃打打牙祭，度過悠閒的假日。', '+886-2-2632-2693', '台北市', '114 臺北市內湖區康寧路三段72號', 25.069968357634767, 121.61130845546724, NOW(), NOW(), NULL),
('spot', '中華科技大學', '中華科技大學，校本部位於台北市南港區，比鄰中央研究院，環境鬧中取靜。另外有分部位於新竹縣橫山鄉及雲林縣古坑鄉。', '+886-2-2782-1862', '台北市', '115 臺北市南港區研究院路三段245號', 25.0336221955809, 121.60989761352539, NOW(), NOW(), NULL),
('spot', '天馬茶房', '由詹天馬所創設之著名咖啡廳，詹天馬為日治時期著名的電影辯士。1947年2月27日專賣局查緝員於天馬茶房一帶查緝，菸販林江邁遭逮並沒收錢財與香菸。林氏與群眾求情，爭吵中查緝員葉得根打傷林氏，群眾激憤，查緝員傅學通開槍示威誤殺路人陳文溪，造成事件進一步激化事態，民眾於隔日從台北大橋集結出發至專賣局陳情，遂演變為二二八事件。', '+866-2-27208889', '台北市', '103 臺北市大同區南京西路189號', 25.054021159737317, 121.51216194033623, NOW(), NOW(), NULL),
('spot', '松山文創園區_松菸風格店家', '「松菸風格店家」創意聚落，一個讓創作者與創作者、消費者、使用者交流對話的空間。延續創新整合與空間原有之製造精神，強調實作精神的前店後廠模式、傳達夢想實踐與品牌精神的快閃店模式、展現松菸製造的創意整合實體產品概念，集結獨特、態度、個性、創意及實作。

親身體驗「松菸風格店家」，瞭解成熟品牌的風格、微型業者的夢想實踐、創作者相互激發的跨界創意；松菸製造，一路走來，堅持！

(資料來源:松菸風格店家)', '+886-2-2765-1388', '台北市', '110 臺北市信義區光復南路133號', 25.04385, 121.56064, NOW(), NOW(), NULL),
('spot', '臺北市交通資訊中心', '臺北市交通資訊中心展示本市智慧型運輸發展成果歷程與交通規劃的過去、現在與未來展示呈現讓民眾參觀，以增進民眾瞭解本市交通控制設施及智慧型運輸發展。

該中心目前主要包含十大展示區，分別為智慧型運輸系統區、歷史回顧區、交通工程區、停車資訊系統導引系統區、自行車區、交控中心控制台、大眾運輸系統區、公車候車亭區、系統操作區、資料介接成果展示區等生動活潑的展示導覽與互動體驗，歡迎民眾來體驗微笑單車競速遊戲、交通紅綠燈號誌互動感應、低地板公車乘坐等體驗，適合國小以上各種不同年齡層民眾，來此探索瞭解臺北市交通的發展與歷程。', '+886-2-27208889', '台北市', '103 臺北市大同區華陰街32號地下2樓', 25.04925, 121.51873, NOW(), NOW(), NULL),
('spot', '大稻埕戲苑', '大稻埕戲苑，座落於永樂市場8、9樓。1908年前原為一座花園，日治時期改建為市場，昔日匯集近千家布行，為全臺灣最大的布料中心，而大稻埕更是傳統戲曲的孕育搖籃，有「戲窟」之稱。

大稻埕戲苑以演出、推廣、保存傳統戲曲為宗旨，九樓劇場辦理各項傳統戲曲如歌仔戲、京劇、南管、北管、客家戲、說唱&hellip;等演出，八樓曲藝場則規劃常態性布袋戲、南管、說唱節目、一樓廣場安排「遊於戲」藝文活動；本苑春、秋兩季皆開設文化藝術研習班辦理戲曲、茶藝、布藝等課程、另亦安排免費藝文講座、戲曲影片播放等服務；八樓廊道展示區規劃布袋戲常設展及不定期之特展，團體滿十人以上即可預約導覽服務；各排練室、多功能簡報室亦提供藝文團體租借使用。

此外，尚規劃戲曲校園推廣演出、校園藝術教育傳習計畫、附設青年歌仔戲團培訓及演出等業務，有計畫的傳承傳統戲曲，培育青年人才。', '+886-2-25569101', '台北市', '103 臺北市大同區迪化街一段21號', 25.05482, 121.51047, NOW(), NOW(), NULL),
('spot', '青年公園', '青年公園為大臺北都會區綜合性開放公園，位於臺北市萬華區西側，東臨國興路、西頻青年路、南靠水源路、北向青年路，面積高達24.44公頃，其用地溯源於日據時代，原為練兵場後改為機場，因位於臺北市南端，並與北端松山機場南北相對，而稱為南機場，民國42年台北鄉村俱樂部與國防部合作，成立台北高爾夫球俱樂部，民國63年青年節，奉行政院指示由臺北市政府接管球場，改建為青年公園，同年10月正式接管，並於民國66年9月施建完工，成為臺北市民休閒活動的好去處。

園內設施完善，花木扶疏，景緻優美，運動設施有（售票）臨國興路設高爾夫球場一處，臨水源路並設置泳池8座，公園面南側有網球場6面，泳池大樓內附設撞球室，可供撞球。免費使用之運動遊樂設施有籃球場、羽球場、棒球場、溜冰場、網球練習牆、野外運動場，分布園內各處。另園內並有盆栽館、閱覽室、視聽教室、露天音樂台、駐警室等社教服務設施以服務市民、遊客。除了各項硬體服務設施外，公園景觀的規劃，綠化設施配置，植栽分布實為建構公園美化的主軸。 公園大門入口，正門花壇成放射狀配置，並植有蒔花，鮮豔美麗，（如鳳仙花、雞冠花、一串花、雪茄花、醉蝶花、金露華等）其後側並植有灌木如杜鵑、狀元紅、變葉木、羅漢松、仙丹等灌木花卉，予人入園有繁花處處，五彩繽紛，美不勝收之感。

園內中央廣植草皮，碧草如茵，青翠整齊，四周並以榕樹對植形成濃蔭密布之綠蔭隧道，遠處眺望一片綠海，徜徉其間，猶如置身森林浴，身心俱得調劑，草坪區旁側並廣植有針葉樹林（南洋杉）晨間有眾多市民於該處運動，有益健康。草坪區後側有水道與園內東北側九曲橋相通。水塘兩側，遍植水生植物，其間並有噴泉處處，相互輝映，益盛景觀，另園內棒球場東側廣植楓樹，楓樹俱成齡，已成楓林，每於落葉時節，楓葉片片亦屬冬季景緻之一，另園內四周並植有杜鵑，春天開花時節，色彩奪目艷麗，增添公園美景。此外公園內均遍植喬、灌木、草皮並間有花壇佈置及園椅、亭榭、健康步道、雕塑等。園路寬坦，處處景點，允為大型綜合公園之佳作。

青年公園面積廣闊，設備多元且完善，提供了市民大眾休憩、運動、社教、復健功能，從少年到老年，無論殘障或健康者，都可盡情享用，公園要美除了營造美景之外，更須要結合市民大眾，來觀賞使用，疼惜愛護，一起享受市政建設的成果。', '+886-2-23032451', '台北市', '108 臺北市萬華區水源路199號', 25.02227, 121.50703, NOW(), NOW(), NULL),
('spot', '興隆公園', '興隆公園內以觀景湖為中心，水池部分，仿古闢建、垂柳緊接、林木成蔭頗富詩意，為本公園特色之一。並有假山、噴泉，湖旁有休憩的步道，中央有拱橋，景觀雅致，許多婚紗業者甚而選定此地，取其古典風格為許多準新人拍攝。湖面東北側除立有公園碑，北側入口有兒童遊樂區，及停車管理處新建之地下停車場，期盼給予市民更多的停車空間及完善服務。

公園內種有白千層、榕樹、楓樹、黑板樹、紫薇、美人樹、羊紫荊、櫻花及椰子等喬木。在這些大型栽植蔽蔭之下，加上熱心民眾加設石桌椅等供人休息、乘涼，吸引來此運動散心的人數日益增多，加上民眾熱心維護公園環境，人人自律，主動清理，保持潔淨的休憩空間，每當黃昏金黃色陽光灑滿了整個公園，倘佯期間，宛如置身於農村純樸的感覺，倘若遊客時機正確，可享受這片刻的悠閒，一切的安寧正由此開始。由於地點適中、交通方便、卻又鮮少有塵囂之染，推薦您到此一遊的公園。', '+886-2-27853819', '台北市', '116 臺北市文山區仙岩路128號', 25.00016, 121.5511, NOW(), NOW(), NULL),
('spot', '碧山露營場', '內湖「碧山露營場」位於內湖區大崙尾山麓之碧溪產業道路上，是一處可容納250人露宿的露營場，是臺北市僅有的2處露營場地之一，也是全國少有的免費露營場。碧山露營場大致分為三個區域：森林步道、露營區和遊憩活動區。碧山露營場森林步道區內，有長約1公里的棧道，來回行程約半小時，徜徉在碧山蒼翠的樹林內漫步，閒雲野鶴的樂趣，是一大幸福。

碧山露營場因山區光害少，是臺北觀星最好的地方，山上夜景更是美麗，可遠望觀音山及士林北投夜色。內行人和一些鐵馬族多利用通往此區之金龍產業道路騎遊，一面賞景一面涼風吹來，是一趟美麗的路程。', '+886-2-27593001', '台北市', '114 臺北市內湖區碧山路26-7號', 25.1047, 121.57887, NOW(), NOW(), NULL),
('spot', '華江雁鴨自然公園', '華江橋附近的廣大沙洲濕地一直是許多候鳥的棲息地，每年9月至次年4月，都會有數以千計的雁鴨科與鷸行鳥科等鳥類來造訪。

為加強生態保育教育宣導，每年候鳥季節均舉辦大型雁鴨季賞鳥活動，於假日派駐解說員為民服務。華江雁鴨自然公園位於堤防外，主要的野鳥觀測區位在華江雁鴨公園及華中河濱公園，完善的設施，讓民眾方便來此觀察生態環境。

靠近華江橋下河面非常寬闊，從這裡可以看到整個板橋市，灰濛濛的城市緊貼著前方綠色的水草和淡藍色的河面，構成一幅人文和自然相互協調的畫面。', '+886-2-27258149', '台北市', '108 臺北市萬華區華江橋西側', 25.03871, 121.49522, NOW(), NOW(), NULL),
('spot', '松山慈惠堂', '「山不在高，有仙則名，水不在深，有龍則靈」。位於台北市福壽山麓的松山慈惠堂，是由一位奉道至誠、德行雙修的女居士現任堂主郭葉子，秉持神道設教，濟渡眾生，啟迪信眾靈修，淨化人心，在悲天憫人，度己度人的慈悲心懷之理念而創建。

松山慈惠堂供奉無極瑤池大聖西王金母，此地環境優雅，神韻朗然，氣勢靈秀雄偉，青山環抱，誠為聖真仙佛聚居之境，善信大德修心養性靈修之所，更是遊覽觀光必到之洞天勝地。該堂占地面積約一萬餘坪，係由架構精密之五層樓建築群組合而成，廟宇巍峨，高聳雲天，左右再配以塔式鐘鼓樓，更顯得氣勢磅礡，雄偉壯觀。

佇立二樓大殿陽台之上，俯看台北大都會，市容景色盡收眼底，令你遊心興奮，留連忘返。其殿堂設計以中國廟宇傳統建築樣式為主體，吸收明清宮殿藝術特點，新舊教併，古色古香，點綴掩映於蒼松翠柏之中，紅磚黃瓦，真所謂萬綠叢中一點紅也，令人神往之。', '+886-2-27261735', '台北市', '110 臺北市信義區福德街251巷33號', 25.03654, 121.58747, NOW(), NOW(), NULL),
('spot', '新北投善光寺', '「善光寺」，不同一般寺院的華麗裝飾，「善光寺」的外觀十分樸實，雖然「善光寺」平日不對外開放，但在櫻花綻放的季節，在善光寺的入口階梯，仍然可以欣賞到寒櫻及山櫻花，搭配入口有兩個石燈籠，別有一番風味，是北投另一處賞櫻的祕境。

北投善光寺，為淨土宗西山深草派之寺廟，是當時日籍移民之信仰中心。寺中佛舍利塔甚為著名，供奉由日本請回之釋迦牟尼佛舍利。

北投善光寺源出日本長野縣信濃善光寺，由大本願第一百十七世誓圓尼公上人擇現址開基創設於民國21年 (日本昭和7年、西元1932年)，並立第一世中野全能上人為住持。民國35年，台灣光復之初，善光寺法燈榮續至淨空寶珠中興如意上人。民國48年，善光寺日式的社殿於「八七水災」中遭毀，遂於民國51年建造新殿，並在同年9月恭建寶塔奉安，奉祀釋迦牟尼佛舍利，是為該寺最重要特點。

善光寺主祀釋迦牟尼佛，因此在釋迦殿即供奉三寶佛 (即釋迦牟尼佛、藥師佛和阿彌陀佛)，而法王殿內則供奉阿彌陀佛，由於平日為寺內僧眾修行課業，故不開放禮佛，僅節日法會才開放。而善光寺內最引人矚目的，就是於民國五十一年所建的佛寶塔，乃仿印度佛寺建築，分三層，分別冠以佛、寶、塔，最上層供奉由日本請回之釋迦牟尼佛舍利；中間及底層則為靈體塔。塔四週綴以銅鈴。中層四龍駐守四方，威儀顯赫，金黃色的蓮花則羅布各邊角。

除此之外，善光寺仍留有許多日人遺跡，例如，法王殿正門石像，八十六座的石雕佛像；另外，於佛寺庭院中屹立一座「岡本翁頌德碑」，是為了紀念西元1905年，日本礦物學研究家岡本要八郎在新北投附近上溯的北投溪谷中，發現了富含放射線的「北投石」(Hokutolite)，而「高田富莊」特別於西元1940年立了一個「岡本翁頌德碑」於北投，歷經許許多多的輾轉波折，才保存在善光寺內，為這段北投石歷史做了最好的見證。&nbsp;

(資料來源：和風北投 ‧ 行腳踏查)', '+886-2-28912726', '台北市', '112 臺北市北投區溫泉路銀光巷20號', 25.13551, 121.5189, NOW(), NOW(), NULL),
('spot', '菁礐古圳', '位於台北市士林區內雙溪上游的菁礐(ㄑㄩㄝˋ)溪長約2.1公里，流域面積450公頃，溪流豐沛、水質清澈，生態多樣，流域行經士林區菁山、平等、公館及溪山等四個里，是士林區的水源頭，菁礐溪從菁礐橋至竹篙嶺橋間，沿線溪岸景色怡人，溪流生態多樣，向來是溯溪愛好者尋幽景點。

菁礐溪流路陡，水流急，以往每逢豪大雨，常導致溪岸沖刷土石流失，臺北市政府工務局大地工程處為兼顧流域安全及生態保育，以集水區整體規劃治理，分年分期編列經費整治完成，大地工程處土石流防治科長黃添進說菁礐溪採用多孔隙砌石工法，於沿線設置親水設施，也維持自然生態平衡，目前頗受愛好溯溪人士親臨體驗。

大地工程處表示，菁礐溪整治原則係順沿溪流地形，施設親水平台、步道及固床工等有利生物棲息環境。於溪床高落差處，施設長石塊消能。此外，於溪流平坦處設置沉砂池，兼具有防洪蓄水及親水功能。

大地工程處指出，菁礐溪整治，自上游(開心農場附近)至下游支流處，分4段整治。最上游開心農場附近之溪溝，採近自然工法設置魚梯，以利魚類迴游及復育，極具生命力。

大地工程處說菁礐溪流經福田園農場旁溪溝，在配合現地生態設置親水平台及步道，搭配近自然固床工及護岸，沿線環境優美、水質清澈，近年來漸受溯溪愛好人士經常攜伴到此一遊。

續往下游於青礐橋附近，有親水步道，可蓆地而坐，將雙腳浸泡冰涼溪水，傾聽潺潺流水蜿蜒聲，極具寧靜意境。

大地工程處強調下游菁礐溪之支流，整治長約280公尺，沿線種植櫻花林，配合親水設施營造休憩空間，每年冬季櫻花盛開，漫步櫻花盛開溪旁，別有一翻詩意。

大地工程處推薦，菁礐溪景色多樣，放眼盡是山巒美景，在綠意盎然的山林，非常適合晴天溯溪，伸展筋骨，不妨攜伴親水。沿菁礐溪溯溪而上，不僅享受清澈的溪流，及溪畔林相美景，置身在鳥類、原生植物豐富的溪流環境中，可見穿梭蜻蜓、豆娘，低頭能欣賞石斑、馬口魚、苦花等魚群悠游。其中，菁礐橋至竹篙嶺橋間，更是團體溯溪的新秘境。

資料來源：臺北市政府工務局大地工程處', '+886-2-27593001', '台北市', '111 臺北市士林區菁山路131巷', 25.1444065730709, 121.56660877168179, NOW(), NOW(), NULL),
('spot', '國立臺灣大學', '校內處處可見古蹟、歷史建築，整體校區規劃是分明的東西軸向設計，椰林大道兩側種植大王椰子，旁有杜鵑花，兩旁和校舍之間則為樟樹和龍柏。

走在椰林大道上，兩旁綠蔭拱著日出，有種邁向康莊大道之感，是城市內很特殊的日出景點。農學院附近有很多水生植物、蔬菜水果、香草的園圃，實驗農場還有些有趣的生態復育觀察，而校園附近的巷弄則圍繞著主流書店與獨立小書店，讓臺大周邊瀰漫著濃厚的人文氣氛，書店間也伴隨著咖啡文化，瀰漫濃厚人文氣氛。', '+886-2-33663366', '台北市', '106 臺北市大安區羅斯福路四段1號', 25.01735, 121.53973, NOW(), NOW(), NULL),
('spot', '延平河濱公園', '臺北市延平河濱公園位於忠孝橋至延平北路9段中洲抽水站之間堤外高灘地，這一帶在民國40年代曾是臺北人的休憩用地。延平河濱公園靠近忠孝橋至民生西路底，有大片腹地，自南京西路底(四號)進入，即看見大片濃郁樹林，綠草地和成蔭的大樹，這裡自古即是大同區居民的後花園，清晨廣場上不時有跳土風舞的婆婆媽媽，和散步、打太極拳的老爺爺。

進入南京西路底(四號)水門有座「延平宮」到現在仍是當地耆老們的聚會之地，牌匾上刻有乙己年臘月，估計約在1905年所建，廟埕大供桌下，虎爺的造形古樸靈動，似乎見證了當地的興衰演變。民生西路底(五號) 水門外即是大稻埕碼頭，一進水門，即可看到色彩鮮豔的唐山帆船、線條優雅的拱橋、並設有藍色公路乘船碼頭，目前有可以帶大家走水路到關渡或是八里，感受與陸路不一樣的風情。

大稻埕碼頭(五號水門)設置了藍色公路乘船碼頭、咖啡廣場、唐山帆船，乘著自行車沿河北行，一路伴隨著陽明山景、淡水河夕照；對比著數座跨河大橋上的車陣川流，眼下的悠閒顯得格外難得。騎士們還可沿路走訪相鄰文化古蹟，包括大稻埕、迪化街、霞海城隍廟、臺北孔廟、大龍峒保安宮、永樂市場等景點，大稻埕昔日的繁華，也就能略窺一二。', '+886-2-27258149', '台北市', '103 臺北市大同區堤外道路', 25.05412, 121.50707, NOW(), NOW(), NULL),
('spot', '阿嬤家-和平與女性人權館', '一棟近百年的建築&nbsp; 一場歷經25年的人權運動&nbsp; 一個匯集女性生命力的所在

婦女救援基金會自1992年起，展開前臺籍「慰安婦」調查工作以及進行對日求償行動。25年來，陪伴與照顧阿嬤們的身心，保存了5,042件「慰安婦」的相關影音、書籍，以及730件文物。在歷經12年的籌備與努力下，於2016年3月8日揭牌，12月10日正式成立「阿嬤家：和平與女性人權館」，收錄了臺灣59位「慰安婦」阿嬤們經過苦難淬煉後的生命故事。是臺灣首座以「慰安婦」人權運動為基礎，集結當代女性人權議題展示及婦女培力的多功能社會教育基地。

「阿嬤家」記憶歷史，持續關注當代女性人權，並期許超越生命創傷、激發前行力量、讓歷史傷痕成為和平基石，以實現尊重、平權、無暴力的未來。

&nbsp;', '+886-2-25537133', '台北市', '103 臺北市大同區承德路三段32號5樓', 25.06446051006723, 121.51806246489286, NOW(), NOW(), NULL),
('spot', '新富町文化市場', '新富町食料品小賣市場落成於1935年，屬於日治時期較後期完成的公有市場，市場內的建物涵蓋了當時期的各種建材。馬蹄形的市場主建物平屋頂由鋼筋混凝土樑支撐，牆體為加強磚造。另外，附屬建築物有木造的日式宿舍與磚造的公廁，公廁的出現也象徵當時市場現代化的過程，可惜在時間推移間並沒有完整保留下來。

1930年，臺北州政府公布了〈食料品小賣市場規則〉，基於衛生的考量，對於市場建築的構造、空間配置進行了詳盡規範。在這樣的背景下，「新富食料品小賣市場」落成了；同時期興建的太平町食料品小賣市場（1938，今已廢除）、幸町食料品小賣市場（1938，今「幸安市場」）及入船町食料品小賣市場（1938，今「直興市場」）都已改建或廢除，使新富市場成為日治時期公設市場建築中，表現新式衛生標準與建築式樣的珍貴案例。

新富市場興建時基地約506坪、建物約199坪，市場基地四周則圍繞著高約160公分的紅磚牆。市場本館牆體為加強磚造，外牆以洗石子做出洗鍊的水平飾線，每一個入口處上方都設有雨庇，屋頂以混凝土澆製，並以鋼筋混凝土樑支撐。整體建築風格簡潔、少有裝飾，並且擁有很強的機能性，例如它的馬蹄形平面，在全台公設市場中相當罕見，不只創造了一個流暢的購物動線，獨特的中央天井，也同時滿足了市場內部通風與採光的需求。

(資料來源：新富町文化市場網站)


', '+886-2-23081092', '台北市', '108 臺北市萬華區三水街70號', 25.035766864790627, 121.50192126631735, NOW(), NOW(), NULL),
('spot', '天人境界', '在南港展覽館外，佇立著的「天人境界」這件公共藝術作品。如同文明得到生命的甘泉，滋養了空洞的靈魂，於是歡欣踏出節奏美妙的步伐。

二只巨大的手，一手指地一手朝天，手指相接處，即天人臨界，彩環代表無窮無盡，無限展延。天人界面，可以遠兆億公里隔萬年時空，窮畢生之力而無一厘之寸功。也可碧落黃泉思路無阻無滯，百代千秋神遊太虛彈指而至。&nbsp;

以九環相疊之彩色窯燒玻璃，區隔自然的世界與文明的世界。此界面與「思考之間」、「物我無限」等高度，其色彩圓形又與四季之歌生命之舞同節拍，為整個構思詮釋了最佳句點。&nbsp;

有人瞬間而頓悟，有人遺響於悲風，答案何其紛紛，唯文明對自然充分理解與協調，文明本身方能展延至無盡。', '+886-2-87712345', '台北市', '115 臺北市南港區經貿二路1號', 25.05609, 121.61759, NOW(), NOW(), NULL),
('spot', '王大閎建築劇場', '王大閎建築劇場曾經位於建國南路巷弄內的王大閎建築師自宅，如今已拆毀。2017年由「王大閎建築研究與保存學會」摹擬重建於臺北市立美術館南側美術公園，並捐贈予臺北市政府進行研究與推廣教育。2018年臺北市立美術館以「王大閎建築劇場」的型態啟動營運，期待能作為觀眾認識王大閎及其自宅的關鍵基地，並成為推動臺灣建築史與引介建築美學的展演實驗平台。

由北美館啟動的「王大閎建築劇場」，同時放進了「建築」與「劇場」兩個元素，可以解讀為「建築（本身作為一種上演生活的）劇場」，也可以將「建築」當作動詞，解讀成「建築（一個）劇場」。此處的「劇場」有別於一般有舞台、座位、演員、觀眾等對劇場實體空間的認識，概念上更接近於去建構一個不同於現實世界的空間，讓觀眾走進去親身經歷，並建構其獨特的觀賞經驗。


王大閎書軒 DH Caf&eacute;
位於「王大閎建築劇場」旁的複合式藝文空間，特選建築藝術讀物、咖啡輕食，並結合微型展覽、主題式沙龍講座，希望再現建築師書房的典雅與專業，宅邸廳堂中人文薈萃、思維流動的豐富景色。

文字來源：臺北市立美術館網站
&nbsp;



觀看更多名人故居故事


	錢穆故居
	孫運璿重慶南路寓所
	草山行館
	林語堂故居
	原臺灣軍司令官官邸(孫立人將軍官邸)
	摩耶精舍（張大千園邸）&nbsp;
', '+886-2-25957656', '台北市', '104 臺北市中山區中山北路三段181號', 25.070510139583195, 121.52489840984344, NOW(), NOW(), NULL),
('spot', '陽明山40砲陣地紀念公園', '四○砲陣地，陽明山前空軍防空砲兵部隊-駐守陣地組之一；現為除役M1-40mm高射砲展示園區，是戒嚴時期保護草山行館的軍事重地，經大地處整修後，以3D立體彩繪展現過往官兵戍衛情境，讓許多退伍袍澤懷舊憶往。', '+886-2-28620288', '台北市', '112 臺北市北投區湖山路二段6-12號', 25.15428, 121.54149, NOW(), NOW(), NULL),
('spot', '台新銀行文化藝術基金會', '一個安定又充滿創意與活力的文化社會，無疑是企業維持恆常和進步的最佳要件。有鑑於此，台新集團領航人吳東亮先生於2001年5月成立了「財團法人台新銀行文化藝術基金會」，以「提昇文化生活品質，健全藝術發展環境」為創會宗旨，矢志發揮「播種‧灌溉‧分享」的淑世精神，落實民間企業的社會責任與文化使命。

本基金會自許為專業藝術文化活動的支持與贊助機構，展望二十一世紀多元而快速發展的社會趨勢，全球化與在地化的平行並進，決定以推動台灣當代藝術文化為首要目標，致力於本土藝術的觀察、評論與獎助。除了協助台灣當代藝術躍升為世界創意文化的一個發光體，也希望藉由藝術的推廣，讓國人的生活充滿更多創意的活力與感性的想像。

2002年開辦的「台新藝術獎」，為基金會業務主軸，涵括了視覺、表演及跨領域藝術活動之關照，其主動提名及跨領域評選機制，均為國內首創。

為兼顧此一獎項的廣度、深度與國際能見度，提名過程中專責提名觀察人的設置、觀點的互動討論與跨域對話、ARTalks專網建立公眾討論的管道，繼而邀請國際具影響力之藝文人士參與決選；打造這個國產藝術桂冠的過程中，除了不斷向大眾推介具有創新視野的優秀藝術創作，也希望藉由綿密的批評論述和相關的推廣教育活動，回應藝術本身並非以獎項為標準或終極成果，台新藝術獎是台灣多元文化的重要折射，讓優秀作品再度與社會共鳴互振，而基金會在藝術家與大眾之間，希望能稱職地擔任溝通與跨越的橋樑，以及企業回饋社會的使者。

(資料來源:台新藝術基金會)', '+886-2-37076955', '台北市', '106 臺北市大安區仁愛路四段1號12樓', 25.0382607, 121.5440756, NOW(), NOW(), NULL),
('spot', '十方樂集音樂劇場', '十方樂集音樂劇場，適合舉辦打擊演奏會、獨奏會/獨唱會、室內音樂會、發表會、多媒體實驗音樂劇場演出。另外，也適合舉行正式典禮與各類講座。

牆壁隔間為專業隔音建材，厚實堅固，徹底隔絕外部環境噪音。劇場內部裝潢，為高級實木橡木建材，反響效果良好，可以製造聲線清晰的音場。

為了表現音樂中「休止符」、「極弱音量」的美感，空調系統是十方樂集音樂劇場之重要設計之一，完全沒有一般小型表演場地、多功能中大型表演場地空調風管之風切噪音。

觀眾席為階梯式坐席，使用活動式折疊座椅，可以依照每個表演團隊的需求靈活運用空間。

1997年，留法打擊樂家徐伯年老師及鋼琴家羅玫雅老師，帶著對藝術的滿腔熱情，回到台灣-這塊他們深愛的土地上，想要開闢一個人文藝術的花園。有鑑於當時台灣可供專業音樂人表演的場地實在不多，尤其是適合演奏&quot;現代音樂&quot;的場地更少，於是他們選定位於台北市大同區一個小巷子裡面的工廠，把它改造為台灣第一個民營的藝術殿堂。

挑高三米六的小型音樂劇場，擁有黃金比例的聲響空間，為了讓這裡成為音樂人的家，音樂劇場外面設有瑪多咖啡廳，供應咖啡美酒與餐點，以美食拉近人與音樂藝術的距離。

如今，十方樂集音樂劇場已經成立二十多年了，接待過無數國際級的大師，也與無數留學回國的新銳音樂家們合作。這裡是許多專業音樂人及金曲獎得主，製作專輯、錄製唱片的地方；這裡是很多音樂教師心目中，舉辦師生音樂會的最佳選擇；這裡是台灣當代作曲家發芽生根茁壯的園地，舉辦現代音樂論壇；這裡有滿滿對藝術的愛和情感。這裡的故事，歡迎您跟我們一起，繼續傳講下去。

(資料來源:十方樂集)', '+886-2-25935811', '台北市', '103 臺北市大同區民族西路187巷4號', 25.06897923497002, 121.51474758982657, NOW(), NOW(), NULL),
('spot', '國立臺灣大學法律學院', '位於徐州路的臺大法學院，前身為日據時期臺北高等商業學校的校舍，建築風格皆為精緻的西洋古典式樣，校門構造採用臺北所產砂岩砌成，上置銅製燈具，形態古樸，門內廣場仍保有水池及花園。

行政大樓則為華麗的巴洛克風格，從建築正面望去，可見典雅希臘柱式跟半圓拱造型，屋頂鋪著日本黑瓦，中西合璧的創意與巧思，具有獨特美感。室內方面，大禮堂的跨度大，講壇與座椅多為原物，殊為可貴。另平面呈四合院形態，中央留設天井，天井及校園內綠意繁茂，花草水池互相輝映，構成一幅寧靜而典雅的畫面，值得保存與珍惜。', '+886-2-33668900', '台北市', '106 臺北市大安區羅斯福路四段一號', 25.02055, 121.54358, NOW(), NOW(), NULL),
('spot', '學學文化創意基金會', '學學文化創意基金會創立緣起

創立緣起
有感於臺灣人文思維與經濟產業轉型過程中，社會對「文化創意學習平臺」的渴望，實聯集團董事長林伯實、徐莉玲夫婦因此動念成立「學學」。在2005年9月邀集臺灣文化創意產學界菁英共同成立了以「文化」、「創意」為核心價值，以「教育」、「研究」、「展覽」、「顧問」、「育成」為業務內容的學學，在藝術、設計、哲學、科技、經濟社群間，搭建起學習與溝通的橋樑。它所提供的跨界交流，將影響著年輕人的未來！這正是學學成立的時代場景：從生活與工作兩端，人們迫切需要豐厚、滋潤的文化感受能力－文化與美感的體驗，企業也開始學習如何運用「文化資本」，從文化中尋找創意商機。

命名由來
「學學」二字的命名，來自最悠久的東方素樸人倫思想，典故語出《禮記》〈學記〉篇：「雖有嘉肴，弗食，不知其旨也；雖有至道，弗學，不知其善也。是故學然後知不足，教然後知困；知不足，然後能自反也知困，然後能自強也。故曰，教學相長也，兌命曰，學學半，其此之謂乎」。

「學學」意喻：「教人和學習各占學問的一半」。學學期待的是：每一間教室裡的學生，可能是另一間教室裡的老師；而每一間教室裡的老師，也可能是另一間教室裡的學生，師生互相學習、結識交流、互為客戶的跨業合作，這正順應出臺灣產業轉型中就業市場裡各行各業藉助文化創意產業「跨界加值」的龐大需求。

經營理念
學學的理念不只是提供文化創意學習也提供藝術設計展覽的多元啟發，為的是要分享藝術家、設計師的心路與哲思，這些體驗與創思整合在學學的空間裡，得以引動人們無限的想像與省思，鼓勵人們向不同領域的老師學習、與藝術設計接觸對話，透過跨領域互動的遇合與感悟，得到靈光乍現的創意靈感！
&nbsp;', '+886-2-87516898', '台北市', '114 臺北市內湖區堤頂大道二段207號', 25.0779, 121.56787, NOW(), NOW(), NULL),
('spot', '迎風河濱公園', '位於基隆河大直橋至中山高速公路間，面積約273,387平方公尺。 園區最大的特色就是設有專為狗兒們所設置的「迎風狗運動公園」，佔地約1公頃，以體重9公斤作為分野，分為大狗區和小狗區，並設置不鏽鋼圍欄、雙層門作為人犬防護措施，還有狗便清潔便利設施，以及8座休憩座椅和4座洗手足台，方便在一番玩鬧之後，讓主人洗手和狗狗洗腳之用。

河岸的親水草坪，是闔家歡聚、嬉戲、休憩的好地方，運動場是迎風河濱公園另一特色，有多項設施可供民眾一展身手，鍛鍊強健體魄，包括有羽球、棒壘球、足球、直排輪練習場等運動設施，另外，還有一座超迷你高爾夫球練習場喔！', '+886-2-27258149', '台北市', '104 臺北市中山區濱江街7號水門', 25.07435, 121.54574, NOW(), NOW(), NULL),
('spot', '大佳河濱公園', '大佳河濱公園位於中山區中山橋和大直橋之間，是基隆河截彎取直後，經市政府開發建設而成的都會型綠化公園。面積廣大，進入園區映入眼簾的就是一大片一望無際的廣闊草園，還可以遙望美麗華的摩天輪，景色優美。

公園內有五大遊戲區及出租腳踏車區，皆具不同特色。雙道滑索區設置了單點式及座椅式的滑索，可以讓孩子們體驗不同的樂趣；共融式沙坑區內有溜滑梯、攀爬設施、沙坑，還有遮陽區可讓家長休息；山丘溜滑梯遊戲區有8道磨石溜滑梯、攀爬網及拉繩，不用怕玩不到溜滑梯；鞦韆及章魚海豚地景區，5座特色鞦韆，還有大型章魚地景、平衡木、球狀躲藏區等多樣遊樂設備；兒童戲水區開放時間為每年6~9月，設有大型圓圈、圓柱、巨型花朵等噴水設施，可愛又好玩，還有有一座大型噴水水景，中央水柱最高高達75公尺，利用水景高低強弱的視覺變化，展現其律動的特色。

園內還有運動公園，有籃、網、羽、槌球場等運動設施，以及環繞園區數公里長的自行車道(園內提供自行車出租)。大佳河濱公園由於場地寬闊、停車方便、環境優美，例假日除了有許多民眾在此嬉戲運動之外，也不定期舉辦各項大型活動，展現臺北市都會活力朝氣的一面。', '+886-2-27126390', '台北市', '104 臺北市中山區基隆河中山橋和大直橋之間', 25.07464, 121.54089, NOW(), NOW(), NULL),
('spot', '二子坪', '位於陽明山國家公園西側，為大屯主峰與二子山之間的火山凹地。道路平坦、地勢寬廣開闊，中間有三個水池。由於地處大屯山的西側背風面，常有雲霧籠罩，景色秀麗，加上本區介於亞熱帶與暖溫帶之間，氣候溫和、林相複雜，植物種類繁多，邊緣以紅楠、黑松、楓香為主的林木，頗具蒼山深谷之幽境。

亞喬木及灌木層則以臺灣山香圓、柃木、樹杞、黑星櫻(墨點櫻桃)、長梗紫麻、尖葉槭及台灣樹參為主，草本層多為姑婆芋、蘭崁曲蕊馬藍、台灣馬藍、蛇根草、黃花鼠尾草、水鴨腳秋海棠及各種蕨類。目前全區均植有杜鵑、山櫻、小葉赤楠、烏皮九芎，以及多種蝴蝶食草、蜜源植物，還有數十種水生植物，適合賞蝶、賞鳥、登山、健行、賞景、觀察植物等活動。

(資料來源：陽明山國家公園官網)', '+886-2-28626246', '台北市', '252 新北市三芝區興華里車埕路53-3號', 25.18609, 121.52524, NOW(), NOW(), NULL),
('spot', '自由巷及鄭南榕紀念館', '為彰顯臺灣的民主價值與言論自由，101年6月19日臺北市政府市政會議通過，將位於臺北市民權東路3段106巷3弄;;鄭南榕先生當年為爭取言論自由而自焚所在的巷弄，加掛「自由巷」銜牌，臺北市長郝龍斌並於101年8月21日為「自由巷」進行揭牌。

「自由巷」內的鄭南榕紀念館為當年《自由時代》周刊辦公室原址，紀念館入口處有鄭南榕的青銅塑像與巨幅照片，肅穆的空間裡，保留有鄭南榕的隨身物品與手稿等紀念文物、相關活動照片及當時自由時代雜誌社的出版品。目前紀念館可預約參訪行程，透過鄭南榕紀錄片的觀賞及專人導覽解說，可以更了解這位民主鬥士為臺灣言論自由所做出的犧牲與貢獻。民眾或是遊客來到此處，除了對前人的精神抱持敬意外，亦能感受市政府全力呵護言論自由這項珍貴資產的用意。', '+886-2-25468766', '台北市', '105 臺北市松山區民權東路三段106巷3弄11號3樓', 25.0615, 121.54555, NOW(), NOW(), NULL),
('spot', '彩虹橋', '彩虹橋全長167公尺，是連接內湖區及松山區，橫跨基隆河的一座橋樑。造型特殊，由橋中央的四條主要鋼纜吊索支撐，橋的結構為S型的曲線橋體，鮮紅色鋼肋拱型梁結構，附屬設施為木質欄杆、粉紅及淡藍色地磚，為一座新穎的地標性公共設施。

彩虹橋現只開放人及腳踏車通行，不開放汽機車通行，不時可見行人悠閒漫步，也是往返內湖、饒河街夜市及松山火車站的捷徑橋梁，大大縮短了松山及內湖區居民互通的時間。

不論是白天還是夜晚，彩虹橋皆有不同的美。尤其是入夜後，彩虹橋上燈影投射，為臺北的夜景增添不少美麗，成為不少攝影愛好者捕捉臺北夜景的好題材。

另外彩虹橋亦設置藍色公路終點站碼頭，吸引更多遊河觀光人潮，成為臺北市另一個觀光新地標。', '+886-2-27258149', '台北市', '105 臺北市松山區連結饒河街與內湖區新明路', 25.05215, 121.57665, NOW(), NOW(), NULL),
('spot', '建成圓環', '在臺北市舊城區的發展歷史中，「建成圓環」扮演一個重要的角色，當年的設置如同大稻埕鬧區的心臟，位於重慶北路、南京西路、寧夏路與天水路等4條路匯集的圓點，不僅帶動當地的工商繁榮，擴展到周邊舊建成區，更是許多成功企業人士孕育的搖籃。幾經歷史變遷，從早期2002年重建工程開挖地基時所發現的大稻埕圓環防空蓄水池古蹟，到許多人舌尖美食記憶的建成圓環。

建成圓環如今蛻變為都市綠洲，除保留原有古井外，將打造噴泉休憩及都市綠蔭廣場，並結合基金會捐贈4組件公共藝術作品緬懷過去展望未來，讓忙碌的市民也能透過藝術作品，陶冶身心，增加與市民之文化對談，提供休憩、嬉戲、及緬懷、回憶的空間，共同為西區繁榮、發展盡一份力。

', '+886-2-28805456', '台北市', '103 臺北市大同區重慶北路1段與南京西路交叉路口', 25.05381, 121.51469, NOW(), NOW(), NULL),
('spot', '臺北市立動物園', '翻轉物種瀕危趨勢行動從你我開始！

經常有遊客詢問：為什麼臺北市立動物園的園徽是梅花鹿呢？原來梅花鹿的復育不僅是相當成功的保育範例，更是臺灣首次透過動物園的保育繁殖、「再引入」野生動物的復育實例，透過了解梅花鹿復育的路程，可以從中探究動物園存在的價值、及對野生動物保育的重要性。於是在1986年臺北市立動物園由圓山搬遷至木柵新園時，便以梅花鹿的形象作為新園徽。

臺北市立動物園是東南亞規模最大的動物園，動物種類相當豐富與多樣，一整天也逛不完！出發前不妨先瀏覽官網的園區地圖、建議行程，挑選自己的專屬路線後，就能盡情享受可愛動物們的萌樣囉！

(資料來源：臺北市立動物園)', '+886-2-29382300#630', '台北市', '116 臺北市文山區新光路二段30號', 24.99886, 121.58106, NOW(), NOW(), NULL),
('spot', '静心苑_松山療養所所長宿舍', '松山療養所成立於1915年，是臺灣最早的肺結核病收容機構，因著松山療養所的成立，誕生了所長宿舍，松山療養所所長宿舍應是在 1922 年〈總督府官舍標準化〉法令發布後所建置，當時高等官官舍之設置是具有一定特有之規範。

靜心苑(松山療養所所長宿舍)為日式木構造建築，無論是雨淋板的設置、和式小屋二重樑屋架、空間格局、建材等，大多為日治時期營建技術之展現，其中室內傘型天花以及入口外玄關兩側柱型之裝飾皆為其特殊語彙之呈現，具有其文化資產價值。

資料來源：靜心苑官網、臉書', '+886-2-26530033', '台北市', '115 臺北市南港區昆陽街164號', 25.048445771783808, 121.59352272748947, NOW(), NOW(), NULL),
('spot', '碧山巖開漳聖王廟', '碧山巖位於內湖碧山上。廟內奉祀開閩民族英雄陳元光及其部屬李伯瑤、馬仁兩位將軍。陳元光在唐末開拓福建漳州地方，被視為漳州人守護神，並尊稱「開漳聖王」。

碧山巖是臺灣最大開漳聖王廟之一，香火鼎盛。傳說漳州府人士黃某攜眷渡海來臺拓墾時，見此地為難得一見之吉地，故將隨身佩帶香火懸掛於石洞膜拜後離去。而後山下一帶盜匪猖獗，打家劫舍使得該處民不聊生，西元1751年，盜匪正打算攻頂時，忽見山頂鋒芒四射，戰鼓齊鳴，原來是當時所懸香火之神石一分為三，中塊乃聖王，而兩邊石塊則為李、馬兩將軍，周圍散石滾落山下，使得匪徒棄械逃亡。

附近居民聞訊至此膜拜，果然神靈賜福，於是興建石室小廟。後因香客漸眾，原石室小廟不敷大批香客膜拜，故在原址另建本殿。而後發生數次的天災，經過數次的整修後，在多數地方人士、信徒及寺廟管理委員的努力下，擴建至如今。

碧山巖居高臨下，除俯瞰臺北盆地外，站在廟前平台更可見蜿蜒的淡水河、鯉魚山及梯田等等，水光山色相互呼應。夜晚則可眺望臺北盆地，將臺北101大樓、圓山大飯店、松山機場等夜景之美盡收眼簾。', '+886-2-27963755', '台北市', '114 臺北市內湖區碧山路24號', 25.09715, 121.58762, NOW(), NOW(), NULL),
('spot', '國史館', '國史館位於總統府後方長沙街上，建築為融合西洋古典與現代風格的市定古蹟，早期為日治時期臺灣總督府交通局遞信部。

國史館除定時導覽及團體預約導覽外，同時配合舉辦相關推廣教育事項，包括系列演講、文物專題演講等；另提供館藏數位化檔案，以供各界檢索應用。', '+886-2-23161000', '台北市', '100 臺北市中正區長沙街一段2號', 25.03999, 121.51081, NOW(), NOW(), NULL),
('spot', '國家兩廳院', '臺灣首座國家級的文化園區－兩廳院，落成於1987年，是臺灣表演藝術最專業的劇場，也是臺北重要的觀光地標，二座主要建築融合中國宮殿式樣，搭配黃瓦飛簷、紅柱彩拱，氣勢典雅壯觀，構築出優雅而富藝術情趣的生活空間。

當您走進兩廳院，不僅可以在四座表演廳聆賞世界最頂尖知名的表演，還可徜遊在文化藝廊及表演藝術圖書館，體驗音樂的深遂、戲劇的奇想、舞蹈的驚喜；兩廳院也提供定時定點導覽活動，透過專人解說，帶您一起揭開兩廳院這座神秘的黑盒子，欣賞臺灣唯一的直立式花園「綠牆」，享受廳內多家知名書店、咖啡館、樂器行及禮品店的貼心服務。

兩廳院立足台灣，與世界對話，每年均舉辦多項大型國際藝術節，引進世界最經典、最前衛的表演節目，期望透過多元化的藝文展演，深耕藝術種子，建立屬於全民的藝術文化園區，以及亞洲表演藝術界的領導品牌。', '+886-2-33939888', '台北市', '100 臺北市中正區中山南路21-1號', 25.03704, 121.51925, NOW(), NOW(), NULL),
('spot', '國民革命忠烈祠', '國民革命忠烈祠背倚青山，面臨基隆河，建於1969年，主建築型式仿北京故宮太和殿，雄偉壯麗，象徵著烈士們成仁取義的大無畏精神。四周有一萬餘坪的青草地，在群山的拱衛中，營造出一種清幽而肅穆的氣氛，更烘托出建築物的莊嚴。

中華民國成立前的革命烈士，及抗日戰爭及國共戰爭中犧牲的將士官兵，皆供奉於此，讓後人得以追思眾將士之愛國精神。

在忠烈祠大門前站崗的衛兵，個個訓練嚴謹，總是雄偉站立著。每小時進行一次的衛兵交接換哨儀式，也甚受觀光客歡迎，整齊劃一的動作，迅速確實，抬頭挺胸的步伐，展現出士兵們雄偉的氣度，經常吸引觀光客拍照紀念。
&nbsp;', '+886-2-28854162', '台北市', '104 臺北市中山區北安路139號', 25.07838, 121.53313, NOW(), NOW(), NULL),
('spot', '松山火車站', '松山火車站是台灣少數幾的歷史最悠久車站之一，從清朝光緒年間興建基隆到新竹的第一條鐵道，松山就已經是一個簡易的售票房，松山地區的開發很早，原來是凱達格蘭平埔族貓裏即吼社的聚落，舊地名為「大加納錫口街」，光緒十三年（1887），當初所使用的車票是以龍馬郵票來替代。

日治時代大正九年，大加納溪口街改名為台北州七星郡松山莊，「錫口車站」也改名為「松山車站」。




', '+886-2-27673819', '台北市', '105 臺北市松山區松山路11號 松山火車站', 25.049284100835248, 121.57828241586685, NOW(), NOW(), NULL),
('spot', '臺鐵臺北車站', '臺北車站（臺灣高鐵、臺北捷運稱為臺北車站）位於臺灣臺北市中正區，為臺灣鐵路管理局、臺灣高速鐵路、及臺北捷運三鐵共構的地下化鐵路車站，也是臺北捷運板南線、淡水信義線之交會車站，不僅是北臺灣首要的交通樞紐，也是臺灣建築規模與運量最大的鐵路車站，每日轉乘的旅客約50萬人次以上，總使用人次居於全球第25名。

臺北車站於1891年7月5日設站，歷經多次遷移與改建後，現今站體為1989年9月2日啟用，臺鐵局本部也設於此地，隨著捷運、高鐵進駐之後，形成幅員廣闊的地下街區。車站周邊有商辦、補習班聚集的站前商圈，若再連結臺北轉運站、捷運北門站、機場捷運臺北站、華山特區等「臺北車站特定區」關聯設施，面積可達46.31公頃。另外臺北車站常被稱為「臺北火車站」，臺語則稱為「臺北火車頭」或「臺北車頭」，年輕族群則常簡稱為「北車」。', '+886-2-21910096  ', '台北市', '100 臺北市中正區北平西路3號B1', 25.04775, 121.51704, NOW(), NOW(), NULL),
('spot', '臺北市立天文科學教育館', '主要參觀場域包含：
展示場：展示場佔地三層樓，在充滿宇宙氛圍的廣大空間中，透過多媒體互動模型，循序漸進地介紹天文科學知識，並設有兒童學習專區、自主導覽系統等。
宇宙探險：宇宙探險是低速運行的軌道車，遊客可在十分鐘的旅程中經歷太陽系、黑洞與外星接觸等難忘的宇宙之旅，下車後還可參觀未來的太空城市。
宇宙劇場：宇宙劇場於巨型球幕上放映全天域影片，提供獨特的視聽效果，並有數位星象儀可投映擬真星空。影片片長約40分鐘，映畢有10分鐘的星象介紹。
立體劇場：立體劇場於佩戴專用立體眼鏡後，即可欣賞到躍出銀幕的3D立體影像，為兼具教育與娛樂效果的全新體驗。影片片長約40分鐘。
天文臺（觀測室）：位於頂樓的天文臺為免費參觀，白天由專人講解望遠鏡並觀測太陽，週六夜間則安排觀賞適合的星體。臺內同時容納人數上限20人，可排隊參觀。', '+886-2-28314551', '台北市', '111 臺北市士林區基河路363號', 25.09583, 121.5183, NOW(), NOW(), NULL),
('spot', '二二八和平公園', '二二八和平公園位於臺北市公園路、襄陽路、懷寧街與凱達格蘭大道所圍成的街廓內，古典風格的都會公園，園內有日本庭園式造景池塘、拱橋、綠地步道及露天音樂臺，而台北二二八紀念館和紀念碑也設立在園區內。

1995年，李前總統代表政府，在二二八紀念碑前向受難家屬致歉，同年內，前臺北市長陳水扁也將「臺北新公園」改名為「二二八和平公園」希望藉此安慰受難者家屬心中的哀痛，更希望後代子孫能記取歷史教訓，共同為臺灣的前途和人民奮鬥。

1997年，二二八事件50周年時，「二二八事件紀念碑碑文」完成銘刻揭幕儀式。同時也設置「台北二二八紀念館」藉由紀念館展覽，將事件始末以及受難史實公諸於世。唯有認清歷史和發現事實，為自己和後代追求幸福，才能獲得真正的平靜。', '+886-2-23897228', '台北市', '100 臺北市中正區懷寧街、襄陽路、公園路、凱達格蘭大道口', 25.04132, 121.51516, NOW(), NOW(), NULL),
('spot', '天恩宮', '「天恩宮」位於貓空的內彎一帶，屬於「一貫道」的道場。外觀是傳統中國宮殿式的建築，有三層樓高，白欄橙瓦紅柱，莊嚴肅穆。據說天恩宮建廟之初，曾請掘井公司在廟地找水，掘井公司挖了好幾處，甚至深至二十尺仍找不到水。於是當時的主任委員通知台灣各地所屬信徒，在同一天晚上叩求上天慈悲賜水，三日後，在後方擋土牆處竟奇蹟式的冒出泉水，清澈甘甜，水質極佳。因感謝上天鴻恩賜水，故取名：「天恩泉」。

「天恩宮」一樓大殿中間供奉著笑口常開、快樂無憂的彌勒佛，兩邊分別是觀世音菩薩及關聖帝君。在假日設有各種修道的課程及活動，並以恢復本性之自然，啟發良知良能之至善，己立立人，己達達人為各種課程、活動之宗旨。

另外「天恩宮」亦推廣素食，旁邊有販賣部，有著各式口味的素餅及茶點，很受大眾歡迎。', '+886-2-29382888', '台北市', '116 臺北市文山區指南路三段38巷37-2號', 24.97021, 121.5922, NOW(), NOW(), NULL),
('spot', '順益台灣原住民博物館_美術分館', '順益台灣原住民博物館－美術分館(以下簡稱順益台灣美術館)於2020年6月10日正式開館。這座位處於城市中央的美術館，可說是林迺翁文教基金會推廣台灣藝術文化之路上又一重要里程碑。
&nbsp;
位於台北市北門廣場周邊，現址為延平南路5號的順益台灣美術館，其前身曾為順益關係企業的「起家厝」－《順益行》。這棟擁有74年歷史的老建築，在林純姬董事長的擘畫下搖身一變成為一座嶄新的美術館，順益關係企業追求卓越的精神，也將藉由美術館的運作向社會輻射出更大的文化能量。
&nbsp;
順益台灣美術館創辦人林清富名譽董事長熱愛鄉土、珍愛台灣，自70年代開始，陸續收藏許多台灣原住民文物及本土美術畫作。而順益台灣美術館除了展示林清富名譽董事長典藏捐贈之精彩畫作以外，也依據不同主題舉辦特展，並邀請海內外策展人及青年藝術家參與，達到宣揚台灣文化之目標。在教育推廣活動方面，美術館透過聚焦於「風土人文」、「創新文化」、「多元藝術」等多元面向，積極與各級中小學串聯，期望能以美感教育作為兒童學習台灣美術之根基。同時，順益台灣美術館亦鼓勵學術交流與實務實習，鼓勵不同背景的民眾參與志工服務，共同打造一個全民分享交流的文化平台。
&nbsp;
這座美術館所在的位置，屬於台北市老街景觀營造之重點區塊，同時也是台北市北門黃金藝文圈與台北火車站周邊輻輳區域的一環，是國內外旅客抵達台北時的首要門戶與印象所在。作為引領外地旅客認識台北的起點，順益台灣美術館將城市中的新潮文化及老街風華之歷史、人文、科技、互動等多元面向皆納入藍圖，期盼這座美術館能成為民眾在梳理城市紋理及印記時的重要線索。而美術館周遭環繞著許多文化古蹟，如撫台街洋樓、中山堂、臺灣博物館鐵道部園區、郵政博物館等，未來，順益台灣美術館也將以台灣歷史記憶為核心，透過與周邊景點的活動串連，一同推動城市內的文化共振。
&nbsp;
2020年，順益台灣美術館的誕生不僅為北門黃金藝文圈增加了新地標，更以精緻豐沛的藝術內涵活絡社區文化交流。這個充滿魅力的嶄新藝文空間，未來將引領民眾透過經典的美術作品見證台灣風華，並為城市注入富含文化能量的新活力。

(資料來源：順益台灣原住民博物館_美術分館)', '+886-2-23818322', '台北市', '100 臺北市中正區延平南路5號 ', 25.046376653953534, 121.510950922966, NOW(), NOW(), NULL),
('spot', '順益台灣原住民博物館', '順益台灣原住民博物館，是國內第一座以原住民為主題的私人博物館。行經過它的時候，你很難忽略那特殊的建築造型──沉穩的灰色梯形建築，整面玻璃窗的彩繪裝飾，正中央矗立著刻滿原住民圖騰的石柱，帶著點神秘的氣息，彷彿有種魔力，召喚邀請著人們，快快大步邁入台灣原住民的精采世界。

博物館內的典藏文物共有4個主題，詳敘台灣原住民各族的分佈區域，以及建築、工藝、狩獵器具&hellip;&hellip;等傳統日常生活物件的介紹，還有各族美麗的傳統服飾，與原住民族最重要的祖靈信仰。館方也會不定期舉辦各種相關活動及課程，讓民眾能以更活潑而輕鬆的方式，親自體驗原住民的文化，領略他們崇敬祖靈、與自然山川共生息的生活智慧。', '+886-2-28412611', '台北市', '111 臺北市士林區至善路二段282號', 25.10097, 121.55197, NOW(), NOW(), NULL),
('spot', '國立中正紀念堂', '中正紀念堂是為了紀念中華民國第一任總統蔣介石，他於1975年逝世，次年行政院就破土開建中正紀念堂，設計師是設計圓山大飯店的楊卓成。

紀念堂原址是陸軍總部，當時是臺北市區內最大的軍區，據說從大陸運過來的黃金，就曾經存放在這個地方。紀念堂採用的藍白兩色，是國旗上面主要的顏色，紀念堂頂部天穹的裝飾是青天白日12道光芒，銅像朝西面對總統府和中國大陸，其中都有特殊的意義。隨著民主演進思想開放，紀念堂前的廣場已成了民主運動的集會場。

位於中正紀念堂左右兩側的國家音樂廳與國家戲劇院。戲劇院為戲劇、舞蹈等表演活動的場地，經常舉辦大型的表演活動，包括京劇、戲劇、兒童節目等；音樂廳是臺灣最具水準的音樂展演空間，經常舉辦室內樂，交響樂等大型的音樂活動。而兩廳院前廣場也會不定時舉辦戲劇、音樂活動，吸引眾多遊客前往欣賞。

白牆藍瓦，70公尺高聳立在紀念公園的中央，不論從哪個角度看過去，都很宏偉。國外觀光客來到臺灣，不論行程如何排，都一定會到這裡來參觀一下。紀念堂的下方有陳列和展覽，也有紀念品販售。
', '+886-2-23431100', '台北市', '100 臺北市中正區中山南路21號', 25.03619, 121.51868, NOW(), NOW(), NULL),
('spot', '華山1914文化創意產業園區', '華山1914文化創意產業園區前身是台北酒廠，由日本人於1914年創建，早期是日本生產清酒的廠房，後為台北酒廠，現為臺北市市定古蹟之一。

華山文創園區所在地的名稱由來，在清朝時期原稱三板橋庄大竹圍，至西元1922年，日治時期臺灣總督府廢臺北舊有街庄名，改稱「樺山町」。而「樺山」的名稱乃取自日本治臺的首任台灣總督「樺山資紀」的名字而來，當時位於樺山町包含臺北市役所(今行政院院址)、樺山貨運站、台北酒廠等政府單位，是日治時期臺北市都市計畫所規畫開發的地區。至國民政府時期再將「樺山」改為「華山」，並沿用至今。

在1999年後，華山文創園區成為提供給藝文界、非營利團體及個人使用的藝術展覽、音樂表演等文化活動場地。

此外，園區內也有多間餐廳、店舖、藝廊等商業設施，至今已舉辦多次藝文展演活動，也將舊建築物翻新、設置裝置藝術，吸引民眾前來參觀、拍照；園區後方也有一整片的大草皮區，提供大家野餐玩樂。', '+886-2-23581914', '台北市', '100 臺北市中正區八德路一段1號', 25.04413, 121.5294, NOW(), NOW(), NULL),
('spot', '艋舺清水巖', '清水巖位於康定路與長沙路街交叉口，主祀「清水祖師」，故有人稱為清水巖或清水岩，也有人稱它為祖師廟。清水祖師，臺灣民間習慣稱祂祖師公、烏（黑）面祖師、蓬萊祖師、落鼻祖師等等稱呼不一。

清水祖師為北宋人，生於福建省，俗家名傳說不一，有陳昭、陳應、陳昭應。自幼習佛悟道，曾在蓬萊山的山巖構築一間小精舍修行，由於巖洞內之的水清澈冷冽，精舍被稱為清水巖（岩），此為「清水祖師」名稱的由來。

相傳清水祖師在清水巖內修行時，有鬼怪用大火將祖師燻得「面目全黑」，而祖師卻是毫髮未傷，「烏（黑）面祖師」由此而來。而「落鼻祖師」之稱，是因為傳說每當祖師廟附近有災難將要發生時，祖師的鼻子就會自動脫落下來，以警示居民與信眾。

於清水巖的龍、虎二堵牆壁可見磚雕圖騰，正門對聯書：「為清水，為蓬萊，此地並分法界；是金身，是鐵面，入門便見真容。」皆為1817年的重修藝術作品。另外值得一提的是古匾方面，有光緒皇帝御賜「功資拯濟」匾額一面。




', '+886-2-23711517', '台北市', '108 臺北市萬華區康定路81號', 25.04028, 121.50265, NOW(), NOW(), NULL),
('spot', '陽明書屋', '原名中興賓館的「陽明書屋」，興建於民國58年至59年間，昔為前總統蔣中正接待國內外貴賓及夏日避暑之處，係其在臺唯一親自擇定興建的行館，今日則成為陽明山國家公園重要人文史蹟及環境教育場域，提供遊客諮詢及導覽解說等各項服務，是一處兼具自然與人文、知性與感性的參觀遊憩場所。

陽明書屋座落於中興路上，佔地約15公頃，早期為一處自然森林，屬陽明山管理局管轄的森林公園，曾為童軍總會露營區場地。民國59年中興賓館及其附屬建物興建完成後仍保留部份林區。

民國68年中國國民黨中央黨史委員會遷此辦公並將南投草屯、青潭的史料，連同大溪資料室、芝山書屋「總裁史料」，全部集中此處，以便利國內、外學者研究參閱，自此，中興賓館改稱為「陽明書屋」。

民國86年9月26日，中國國民黨將陽明書屋地上建物及管理權捐贈內政部轉交本處經營管理，成立陽明書屋管理站，於87年6月27日正式對外開放遊客參觀，提供遊客遊憩諮詢、中興賓館導覽解說、影片欣賞、模型展示等服務。

(內文來源：陽明書屋官方網站)', '+886-2-28619816', '台北市', '112 臺北市北投區中興路12號', 25.16164, 121.53894, NOW(), NOW(), NULL),
('spot', '擎天崗', '擎天崗又稱太陽谷，其位於大屯山群彙的中央，及竹子山、七股山與頂山，磺嘴山之中間按部，地勢平坦，源於竹篙山熔岩所形成的階地。日據時期日本人就在此設置大嶺峙牧場，作為種茶、放牧用途。台灣光復後政府依據原大嶺峙牧場中擎天崗、冷水坑一帶的規劃設置了陽明山牧場。

台北市改制為院轄市以後，此牧場即歸屬台北市農會經營。現在在擎天崗可看到放牧的牛隻，是北投、士林，金山等地的農民所寄養的。擎天崗地勢平坦，又有連綿的草原，綠草如茵，是觀察草原景觀最佳的自然教室。青綠綿延的草坡與渾圓矮生的樹叢步道是令人印象深刻，也成為陽明山國家公園中最受民眾歡迎的踏青去處。', '+886-2-28615404', '台北市', '111 臺北市士林區菁山路101巷246 號', 25.16727, 121.57419, NOW(), NOW(), NULL),
('spot', '花博公園', '花博公園為2010臺北國際花卉博覽會會場，目前轉型為都市公園。園區包含圓山園區、美術園區與新生園區，規劃作為一般的公園使用，並利用原花博展覽館，提供各項活動場地使用。

博覽會後保留了立體植栽花牆、造型花牆、七道彩虹、特展區、地景花海、精緻花卉及果樹園區等展示區域，也規劃種植多年生觀花觀葉植物、草皮為主，以期保留部分花博意象與豐富度，留予民眾開闊且綠意盎然的視覺空間，同時還可提升休憩環境品質，更因鄰近捷運圓山站享地利之便，適合作為活動展覽用地。
', '+886-2-21828886', '台北市', '104 臺北市中山區玉門街1號', 25.06986, 121.52123, NOW(), NOW(), NULL),
('spot', '士林官邸_士林官邸公園', '士林官邸公園約佔地12.9公頃，因所在地緊鄰中山北路，可快速直達總統府，並被福山山系所環抱，優越的地勢、絕佳的地理位置，故自民國三十九年起成為先總統蔣公日常起居之官邸使用。也因官邸設立於此的緣故，鄰近區域嚴禁改建及新建，使得官邸公園能維持原有的自然景觀，蟲鳴鳥叫、景色秀麗，是近郊休閒遊憩的絕佳場所。
1996年，官邸首度開放市民觀賞園藝與休憩使用。玫瑰園，是蔣夫人最喜愛的花園；西式庭園中浪漫美好的風光，是新人婚紗照最常取景的地方；中式庭園裡的拱橋、曲池、流水等東方庭園造景，則令人彷彿置身古代中式庭院。
官邸公園主要分為露天音樂臺、玫瑰園、主題園區、內花園、正館、踏青區、西式庭園、中式庭園、凱歌堂、新蘭亭、園藝展覽館和慈雲亭。每年3月可在蔣夫人最喜愛的玫瑰園內，欣賞近100種、約2,000株的玫瑰盛開；主題園區、踏青區則是每年菊展、鬱金香展精心規劃的重點展區；在西式與中式庭園則可欣賞到美麗的當季草花花壇；新蘭亭、園藝展覽館依照不同時節亦有不定期的園藝花卉植栽展出，全年各式花卉輪番上陣，接力歡迎各位的到訪。
凱歌堂為蔣家人禮拜及受洗之處。新蘭亭建於民國三十九年，又名壽亭，為中式四角狀建築，是每年蔣公作壽的地方，也是舉辦各類花卉展覽之地。慈雲亭建於福山之上，為兩層樓方形亭，是老總統為懷念母親所建。
士林官邸每年年初及年末都會舉辦各式花展，像是鬱金香展、玫瑰花展、蝴蝶蘭展、菊展&hellip;等，而最為廣為人知的就是菊展和鬱金香展，利用花卉搭配上園區造景，打造出色彩繽紛的展場。

菊展
接近秋冬的11至12月就是全台知名花展之一的菊展。藉由大立菊、造型菊、小菊及菊科草花搭配每年不同主題的展場造型物與園藝造景，將士林官邸打造成大型花園，吸引各地遊客前來觀賞。

鬱金香展
每年春節過後的2月為士林官邸鬱金香展，展出超過10萬株來自荷蘭及日本鬱金香花海，並設置異國裝置藝術，讓人彷彿置身於國外。

士林官邸公園於民國八十五年正式開放民眾參觀，為提供更多更好的服務，也積極加強各項的整理規劃及建設，成為臺北市區中另一處供民眾休憩的景點。', '+886-2-28836340', '台北市', '111 臺北市士林區福林路60號', 25.09463, 121.5298, NOW(), NOW(), NULL),
('spot', '臺灣股票博物館', '為降低發行成本、提昇市場作業效率及符合世界潮流，金融監督管理委員會責成臺灣集中保管結算所，積極推動有價證券全面無實體化，民國100年7月29日，我國證券市場正式達到「無實體百分百」目標，成為全球市值前25大中第13個全面無實體化的國家。為彰顯臺灣證券市場邁入全面無實體里程碑，集保結算所特別在原來保管股票的庫房現址，規劃建置臺灣第一座股票博物館。

「臺灣股票博物館」除介紹股票的衍生及其演進過程外，期藉珍貴收藏品、文獻資料與多媒體互動等，詳實呈現臺灣股票市場與經濟脈絡同步發展的緊密關係，以及股票對你我身處社會、生活，甚至藝術、人文的影響。歡迎您，在此留下足跡、輕鬆體驗，跟著我們一起打開金庫門，進入時光隧道，探索股票的過去、現在與未來。

(資料來源：臺灣股票博物館官網)', '+886-2-25141300', '台北市', '105 臺北市松山區復興北路365號3樓', 25.06107507748194, 121.5445214509964, NOW(), NOW(), NULL),
('spot', '芝山文化生態綠園', '芝山岩有發掘出約2500年前先人遺骸的考古探坑，有著許多重要的寶藏，有許多的考古資源，6000年來發展演繹出7個文化層遺跡，是活的考古教室。1896年曾發生反抗日本的義軍襲擊日籍教師事件，史稱「芝山岩事件」，光復後亦曾為情報局的軍事重地。近年在臺北市文化局的規劃下，利用這裡的彈藥庫改建成為展示館，民眾除了在芝山的自然棧道之中，享受自然外，還可以來這展示館，了解芝山的人文背景，探索臺北城最深層的秘密。

芝山岩展示館為內，結合芝山的自然生態及地質景觀，1樓是屬於實體的展示室：地層模型，清楚的看到地層的紋路及每一層的變化；全區模型，鳥瞰芝山岩全貌；陶器復原模型，看看先民所用的器具，從粗糙到細緻的演變過程。

1樓有許多的解說看板，像是史前考古走廊，介紹考古的歷程及發現，動物及植物的生態、地質解說、生物解說等等，讓民眾了解芝山的故事。2樓是結合多媒體的教室，有DIY教室、動手畫創意，發揮自己的巧思，放映室不定期的生態影片欣賞、觀察小窗。

另外這裡還有一間小小主播體驗棚，讓小朋友體驗播報新聞的樂趣。展示館的設置是保存芝山岩文化的第一步，在參觀過程中，喚起大家對這塊土地的重視與感情，才是展示館最重要的價值。', '+886-2-88666258', '台北市', '111 臺北市士林區雨聲街120號', 25.10428, 121.53192, NOW(), NOW(), NULL),
('spot', '臺北市政府消防局防災科學教育館', '有鑑於日本於1995年1月17日發生芮氏規模7.2的阪神大地震，死亡6,430人，受傷4萬餘人，房屋全倒、半倒達51萬餘棟，包括公共設施等損失大約在10兆日圓左右，是日本戰後僅次於伊勢灣颱風，所遭受的第二大天然災害。爰此於同年（84年）7月10日，臺北市政府消防局改制成立，為提昇市民防災教育讓市民同胞體驗災害，進而了解防災的重要性，著手規劃設置臺灣第一座防災科學教育館。

為了讓市民了解各種災害的歷史及特質，臺北市政府消防局防災科學教育以電腦、電子、機械設備，模擬各種災害發生狀況，供市民實地操作體驗，使防火、防洪、防震、防颱等緊急避難知能，自然地融入日常生活中，以「寓教於樂」方式，提昇市民災害應變能力。

期盼於參觀體驗後，能將獲得之防災知識與技能，轉述親朋好友知道，俾讓大家與災害絕緣，遠離災害威脅。
&nbsp;', '+886-2-27919786、+886-2-27919780', '台北市', '114 臺北市內湖區成功路二段376號', 25.06935, 121.59027, NOW(), NOW(), NULL),
('spot', '臺北市鄉土教育中心_剝皮寮歷史街區', '穿梭在臺北市萬華區的老舊巷弄中，有一處名為「剝皮寮」的老街區，這裡依然延續著百餘年前清代街道的風貌，紅色的磚牆、拱型的騎樓、雕花的窗櫺，呈現典雅樸實之美。

剝皮寮歷史街區位於龍山寺旁，康定路、廣州街及昆明街口，街區內保存有相當完整的清代街型、清代傳統店屋，其建築空間見證了艋舺市街的發展，擁有獨特之歷史文化和建築特色。

「臺北市鄉土教育中心」以融入式教育與文化之理念，使其作為推展鄉土教育之園地，將學校教育和社區文化相結合，規劃不同主題展覽，及剝皮寮相關歷史特展，並辦理各項教育活動，以達寓教於樂的功能。

近年來，剝皮寮街區的發展除了推廣電影文化與活動及教育，更廣納優質的藝文展演，成為文化體驗平臺的入口，期望串聯在地特色，創造故事的流動與回憶，賦予這個空間更多的意義。詳情可見剝皮寮歷史街區營運中心(網址 http://www.bopiliao.taipei)', '+886-2-23023199', '台北市', '108 臺北市萬華區康定路173巷', 25.03666, 121.50327, NOW(), NOW(), NULL),
('spot', '孫運璿科技．人文紀念館', '坐落於臺北城南的「孫運璿科技．人文紀念館」，是孫運璿先生任行政院長時的宅邸，運璿先生於1980年遷入，至2006年辭世，在此共居住26年之久。運璿先生任行政院長期間，諸多重要決策及施政方針皆在此構思。運璿先生去世後，因感念其對臺灣之貢獻，臺北市政府文化局於2006年指定為市定古蹟，並委託孫運璿學術基金會負責經營管理，期讓古蹟充分再利用。
&nbsp;
佔地866坪的宅邸，包含古蹟建物、附屬新建物、庭園。和、洋並存的古蹟內，除了常設展示臺灣經濟發展之風華與歲月，以及運璿先生個人生活之點滴，亦設立特展區，不定期更換展覽內容。以古蹟紋理設計而成的新建物，則是提供各式演講、表演、課程的藝文交流空間。環抱著建物的庭園中，有運璿先生最愛的魚池，有夫人親手栽種的玉蘭花，還有高聳參天的高齡老樹。
&nbsp;
紀念館的設立，希望能彰顯運璿先生戮力奉公的精神與典範，更希望能在此，以各種方式，提供一個既傳統又現代、有深度卻易親近的文化場域。
&nbsp;



觀看更多名人故居故事


	王大閎建國南路自宅
	錢穆故居
	草山行館
	林語堂故居
	原臺灣軍司令官官邸(孫立人將軍官邸)
	摩耶精舍（張大千園邸）
', '+886-2-23112940', '台北市', '100 臺北市中正區重慶南路二段6巷10號', 25.03356, 121.51155, NOW(), NOW(), NULL),
('spot', '國立臺灣藝術教育館', '國立臺灣藝術教育館，設立於1957年3月29日，為臺灣首座公立藝術館，也是唯一以推動「藝術教育」為核心業務的政府機構。館務以「人與藝術」的關係為中心理念，推動學校藝術教育扎根工作，並結合各界共同推展美感教育，以達到全民「藝術生活化、生活藝術化」的目標。

國立臺灣藝術教育館位於具有自然與人文特色的南海學園園區，館舍屬1950年代建築，為戰後中國古典樣式新建築風格，包含南海劇場、南海書院2大建築體，另週邊設有南海戶外藝廊、南海藝文廣場，辦理與推動學校藝術教育研究、推廣與輔導等相關活動，是藝術發表、學習及培育創意人才重要的園地。

民國95年，臺北市古蹟審查委員會評定國立臺灣藝術教育館建築(含南海劇場、南海書院)為「歷史建物」，與鄰近之教育廣播電臺、歷史博物館共同為「南海學園」內獨特建築群落，具都市景觀及歷史價值。', '+886-2-23110574', '台北市', '100 臺北市中正區南海路47號', 25.03232, 121.51205, NOW(), NOW(), NULL),
('spot', '胡適紀念館', '胡適是提倡自由主義的先驅，在思想上受到赫胥黎與杜威的影響，自稱赫胥黎教他怎樣懷疑，杜威先生教他怎樣思想。畢生倡言「大膽的假設，小心的求證」、「言必有徵」的治學方法。曾任駐美大使、北京大學校長、中央研究院院長等職，此胡適紀念館原是他晚年回臺灣就任中研院院長的南港住宅(1958-1962)。1962年2月24日胡適先生逝世後，中研院院務會議通過「胡適先生故居完全供作胡適紀念館之用」，隨即籌組「胡適紀念館管理委員會」，胡適紀念館也於同年12月10日正式成立；1998年元月改隸於近代史研究所。

胡適紀念館包含3部分，一為胡適先生晚年回臺灣出任中研院院長的南港住宅 (1958-1962) ，即臺北胡適故居。故居的建築、廊道、擺設等格局，大體上仍保持先生生前生活起居的原有風貌。二為陳列室，係1964 年美國亞保險公司史帶(C. V. Starr) 捐贈建造，展示胡適先生的著作、手稿、照片、遺物與紀念物，以及胡適在臺灣紀錄片等。三為胡適墓園。墓園地區於1974 年增闢為「胡適公園」。公園依丘阜拾級而上，曲徑濃蔭，有山林幽靜景緻。開放以來，國內外慕名到此人士，瞻仰墓園之餘，別有遊觀登臨之勝。', '+886-2-27899720、+886-2-27821147', '台北市', '115 臺北市南港區研究院路二段130號', 25.04053, 121.61621, NOW(), NOW(), NULL),
('spot', '西園29服飾創作基地_臺北服飾文化館', '以樹的概念為設計主軸
培育臺灣服飾設計人才
位處富文化特色的艋舺地區，「西園29服飾創作基地」過去是大家所熟知的臺北服飾文化館；現在，這裡以服裝產業創意新地標之姿，加上周邊的艋舺服飾商圈（大理服飾商圈）為腹地，打造為一座3層樓的時尚基地。

整棟外觀為磚紅色的大樓，館內整體設計以「樹」的概念為設計主軸，期待化身為一棵創意之樹，吸取萬華地區的歷史文化風貌，培育臺灣服飾設計人才，並開枝散葉滋養艋舺服飾商圈，媒合艋舺商圈業者及駐基地設計師，建立示範性的設計案合作案例，振興臺灣服飾及服飾設計產業、打響臺灣品牌與設計力的名聲，更將之推向國際舞台。

和校園合作、培育新銳設計師也是「西園29服飾創作基地」的主要工作項目之一，目前除了開放大專院校相關科系師生預約參觀導覽之外，暑假期間也和學校合作實習生見習計畫，讓學生從實際參與基地的營運管理工作以及和設計師、艋舺服飾商圈的合作活動，來切入了解設計與行銷市場的連結及臺灣整體成衣產業生態。同時，這裡也規劃開設流行趨勢或專業展覽會分析課程，引進時尚新資訊，為臺灣設計人才培育努力。

品設計尋靈感好去處
設計師進駐揮灑創意
走進一樓大廳，這裡以純白色調為基底，企圖打造出一個五感時尚資訊空間，像是襯托設計師美麗作品的時尚舞台。角落有個咖啡吧，前來參觀的民眾可以悠閒坐下喝杯咖啡，欣賞充滿設計感的服飾作品，閱讀設計相關書刊，找尋屬於自己的靈感。

想多了解「西園29服飾創作基地」、艋舺地區的文化歷史發展或是進駐設計師的個人資料、創作風格或作品等，一樓亦有精彩的影片播放，能幫助參觀民眾在短時間內擷取豐富的資訊，並設有互動式屏幕，讓民眾能使用像Wii的控制器，以與畫面互動的方式，增進對設計師的瞭解。

二樓是設計師的行動工作平台，裡頭有設計師的工作室，平日不開放民眾參觀。這裡，就是創意的泉源，有打版空間、提供各式各樣副料，免費提供設計師發揮創意，展現實力，創作出堪稱藝術品的服飾作品，目前有徐于筑、曾偉翔、高勝忠、呂學政及施堉霖等5位設計師進駐。未來也會每年甄選具國際市場潛力的新銳服裝設計師進駐。

三樓有適合舉辦小型服裝秀、展演、講座等活動的空間，鋪有厚地毯與窗簾，隔音效果良好。為使空間運用方式更多元活潑，天花板上方設有軌道，使用可移動的扣夾隔板打造出所需的空間，而軌道的空間安排正是設計成艋舺地區的街道圖。展演空間的後台建有模特兒更衣室。未來也歡迎設計相關科系前來租借辦理課程講座或服裝展演。', '+886-2-23367599', '台北市', '108 臺北市萬華區西園路二段9號', 25.03246, 121.49819, NOW(), NOW(), NULL),
('spot', '北投垃圾焚化廠_觀景台', '北投焚化廠成立於民國80年7月1日， 原名士林焚化廠，84年7月1日因廠址重新劃歸北投區改名北投焚化廠，隸屬於臺北市政府環境保護局，而觀景台位於焚化廠彩繪的煙囪塔標高116公尺處，可由1樓入口處搭乘透明景觀電梯到達。

觀景台為一360度的大片落地窗樓層，此處可遠眺陽明、觀音及大屯等山系，並觀賞到淡水與基隆兩河與兩河夾擠下的社子島，向下望去更可以見到一大片山川水澤，綠野平疇的關渡平原，傍晚時分觀音落日，夜幕中璀璨景色，皆可一覽無遺，是臺北市著名的觀景場所，樓內並附有與實際景點的對照說明資訊。', '+886-2-28360050', '台北市', '112 臺北市北投區洲美街271號', 25.10796, 121.49926, NOW(), NOW(), NULL),
('spot', '臺北戲棚 TaipeiEYE', '【臺北戲棚】（TaipeiEYE）─文化觀光傳統表演藝術劇場

一個令您大開眼界之文化櫥窗、在臺灣永續經營正規的中華傳統表演藝術。
廣納京劇、布袋戲、民俗技藝、原住民歌舞等中華傳統藝術，由台北新劇團等國內優秀表演團隊，輪流擔綱演出。

除了劇場表演，還有化妝、服飾、音樂等「台前幕後」環節展示；讓觀眾不僅看show，更體驗傳統文化氛圍。每逢重要節日（元宵、端午、中秋）並特增民俗藝術互動與展示。
演出時有中英日韓四國語言字幕翻譯，亦有熟稔各國語言的前台人員貼心服務。多年來，已成為臺灣旅遊熱點，是臺北市文化形象的最佳代言。', '+886-2-25682677', '台北市', '104 臺北市中山區中山北路二段113號3F（錦州街側入場）', 25.06073, 121.52322, NOW(), NOW(), NULL),
('spot', '袖珍博物館', '成立於1997年3月28日的袖珍博物館是亞洲第一座專門收藏當代袖珍藝術品的主題博物館。

袖珍博物館尋訪世界各地網羅一流袖珍藝術大師作品，擁有排名世界級的收藏規模，包羅萬象的袖珍精品經過組合佈置後，主題作品目前展出約兩百餘件，主要有呈現整座建築內外佈置的娃娃屋（Dollhouse）、各種房間精緻寫照的夢幻屋盒（Roombox），趣味創意的主題作品等。從兩千年前羅馬遺跡一窺當時羅馬帝國的壯闊景緻到90年代美國百萬公寓裡感受紳士名媛的舒適享受；義大利水都威尼斯的浪漫風情；極盡豪華的英國女王白金漢宮、倫敦東郊的貧民窟；童話世界中的白雪公主，漫步袖珍博物館如同進入異國風情的時光隧道。

源自十六世紀德國宮廷貴族的袖珍藝術，已傳遍了歐洲及北美。這些小巧的藝術品大至建築體，小到書桌上的鑰匙，都嚴格遵守一定的縮小比例製作，以實物的12比1為世界主流。最珍貴的是袖珍藝術品取材都仿自真實，除有生命的人及動物外，1公分高的酒瓶裝著真實的白蘭地、郵票大小的油畫是油彩真跡、櫥櫃、座椅、床單、瓷器、玻璃、金屬、壁紙、水晶燈......等等。當然還有兒童的最愛動畫迷你電視，無一不是實物的翻版縮製。

想利用週休二日來完成環遊世界的夢想嗎？袖珍博物館絕對能滿足您的夢想。欣賞過袖珍藝術的人，共同的感覺是：『真希望縮小住進裡面！』這就是具體的夢境，美麗、神秘、而又小得令人珍愛與難捨。

袖珍博物館開創之初主要鎖定歐美作品，因為東方還找不到博物館水準的同類作品。本館又鎖定現代作品，因為現代作品美輪美奐，各方面交待清楚，遠非古典作品之比，更具可看性與學習價值。

袖珍博物館館藏，全為私人收藏，除部分是來自於美加收藏家的割愛，其餘都是商請歐美著名作家為本館而創作的。', '+886-2-25150583', '台北市', '104 臺北市中山區建國北路一段96號B1', 25.05035, 121.53614, NOW(), NOW(), NULL),
('spot', 'N24 台北方舟', '過去與現在共存 重整空間格局

「N24 台北方舟」原屬台電中心倉庫群之一，為日治時期台灣電力株式會社松山工場，戰後作為台灣電力公司的松山修理廠。原先，建物作為倉庫使用，因此設計上不具備良好的採光及通風條件。

在理解使用機能與量體特性後，設計團隊配合東區門戶計畫而以辦公使用為設計標的，改造手法上則將倉庫量體脫開並向外延伸，讓更多自然光線打入室內；屋頂層的挑高，則讓辦公空間重新解構，垂直關係得以開展。

導入新機能 回應新時代趨勢

設計團隊以社群流動的概念，打破空間格局限制並規劃不定著的辦公、討論、休憩等機能空間，讓使用者能在工作時，依然能保有交流的自由度與空間。另外考量建物本身為歷史建物，設計團隊於修復中除了進行鋼構補強、制震壁施作等硬體補強外，更保存了外觀材質與整體的使用痕跡，並以鋼構為新建材料來襯托原有材質的風貌。以尊重歷史脈絡而保留部分原貌的修復手法，得以讓我們能從各種視角，看見牆面的斑駁，以及歲月所留下的足跡。另外，走上二樓進入到「區塊鏈育成中心」辦公空間，設計團隊選擇用制震壁作為點狀的結構，補足老屋年久而衍生的問題，同時也能保留原有鋼筋混凝土的構造之美。

而順著光線與中庭旋轉梯，來到了頂樓屋頂區。頂樓中庭拉高的斜角量體，設計團隊利用側邊開窗的方式，讓足夠的光線得以引入中庭，而量體造型的設計上，亦呼應了「N24 台北方舟」的「方舟」意象，成為園區入口的代表意象。

脈絡的延伸 社區空間再定義

設計團隊藉由現今對社群連結的觀察，配合以區塊鍊中心作為辦公空間的「N24 台北方舟」，將「社區」空間的定義擴大為「社群」的互動，而不論實體或這樣的關係，也著實描繪著未來人們互動的模式，也更是發展趨勢之一。核心概念結合設計手法，空間的修復創造以 ｢ 人本」為主的建築空間，再現了空間魅力。', '+886-2-2651-6162', '台北市', '115 臺北市南港區市民大道七段100號', 25.049259801523128, 121.58377826213837, NOW(), NOW(), NULL),
('spot', '臺北自來水園區', '自來水園區位於臺北盆地之南，公館商圈樞紐地帶，占地面積約20公頃，自然環境依山傍水，為臺北自來水的發源地。園區除了水鄉庭園、噴泉庭園等提供大小朋友親水戲水的歡樂園地外，更是一個以「水資源保育」作為主題特色的環境教育設施場所。

除了運轉中的公館淨水場外，更包括日本時期興建全臺供水量最高之自來水設施臺北水道水源地唧筒室（自來水博物館）、觀音山蓄水池、量水室，及戰後興建的渾水抽水站等古蹟建築，園區環境教育中心精心研發適合不同年齡層的水資源教案。

同時園區內佔地約5公頃的小觀音山，完整保存屬於淺山低海拔的原生闊葉林相生態，可進行生態探索課程。加上鄰近的寶藏巖國際藝術村、客家文化主題公園及河濱自行車道，提供多面向的不同選擇。


', '+886-2-87335678、+886-2-83695104', '台北市', '100 臺北市中正區思源街1號', 25.01253, 121.53, NOW(), NOW(), NULL),
('spot', '水源劇場', '水源劇場位於水源大廈(水源市場)十樓，原為北市兵役局大禮堂。臺北市政府透過推行公館水岸整合計畫，將該禮堂整修成500席次之專業表演場地，自100年11月底啟用，為臺北市政府文化局自行營運管理之展演場館，受理展演團隊申請檔期辦理展演活動。

此外，水源劇場持續以場地贊助之角色，扶植展演團隊辦理長銷式節目演出計畫，盼能培育藝文產業營運人才、建構有利藝文環境、厚植臺灣表演藝術產業能量。', '+886-2-23625221', '台北市', '100 臺北市中正區羅斯福路四段92號10樓', 25.0135771, 121.5350643, NOW(), NOW(), NULL),
('spot', '西門紅樓', '西門紅樓於1908年由日本建築師近藤十郎所建造，由八角樓與十字樓組成，是臺灣第一座官方興建的公營市場，亦是今天全臺所保存最古老完整的三級古蹟建築物。

其中八角樓的「八卦造型」取其八方雲集之意作為入口、十字樓的「十字架造型」作為主體的特色，另外加上緊鄰兩旁的南北廣場統稱為「西門紅樓」。

西門紅樓歷經市場、書場、電影院、劇場的角色變換，自2007年起，臺北市政府文化局委由台北市文化基金會營運管理，以文創平台推廣形式，欲達成振興西門町街區發展目標，歷經10餘年經營，已逐步累積文創能量，形塑成現今臺北市甚至是臺灣指標性的文創及藝文據點。

八角樓一樓為綜合展覽與餐飲、賣場，內部空間規劃了品茶休憩的「紅樓茶坊」、搜羅臺灣風格好物的「紅樓選品」；二樓為古樸別緻的專業表演場地「二樓劇場」。

十字樓則為推動小型文創產業發展的「河岸留言西門紅樓展演館」與展售空間「16工房」。

另南北廣場有多元文化體驗活動，除固定館所導覽、創意講談、手作工作坊之外，每個週末還有創意市集及於中央展區不定期展覽等活動。', '+886-2-23119380', '台北市', '108 臺北市萬華區成都路10號', 25.04207, 121.50693, NOW(), NOW(), NULL),
('spot', '卓悅藝文中心', '卓悅藝文中心座落於台北市中山區，松江南京捷運站四號出口，交通便捷。成立於2012年台北市南京東路的商業大樓中，是台灣少見的小型音樂會場地。

秉持著打造人文與藝術匯集的音樂殿堂，提供台灣音樂家與觀眾最優質的服務。中心設有兩個展演空間，表演廳專為古典音樂所設計，設有108席，感受零距離的音樂享宴。溫馨典雅的沙龍廳可容納50人，適合小型發表會、茶會、酒會等活動，延展表演廳的交誼功能。&nbsp;

提供的服務包含「卓悅表演廳」、「卓悅沙龍廳」租借、使用和申請。

(資料來源:卓悅藝文中心臉書)', '+886-2-25019888', '台北市', '104 臺北市中山區南京東路二段124號9樓', 25.051738610285717, 121.53329238295555, NOW(), NOW(), NULL),
('spot', '朝代畫廊 Dynasty Gallery', '朝代畫廊創立於1984年，為台灣畫廊協會資深會員，負責人曾多屆擔任理事及常務理事，積極推動台灣藝術產業與改善市場環境。90年代開始代理兩岸優秀中青輩藝術家，並於2006年開始經營台灣及亞洲當代藝術，2007年與同業合組「台灣當代藝術連線」，旨在對於台灣當代藝術家的加強推廣，2009年成立&quot;Young Art Taipei 台北國際當代藝術博覽會&quot;，並將於2019年成立&quot;One Art Taipei&quot;，為共同創辦人。

目前朝代畫廊營運方向分為兩方面：經營經典名家作品，例如朱德群、草間彌生、丁雄泉、村上隆...等；以及培養優秀亞洲青年當代藝術家，每年以5-7檔的展覽，積極發掘未來新秀。

(資料來源:朝代畫廊)', '+886-2-23770838', '台北市', '106 臺北市大安區樂利路41&43號', 25.026935204396278, 121.55169233679771, NOW(), NOW(), NULL),
('spot', '臺灣新文化運動紀念館', '大稻埕是臺灣現代化思潮的主要發源地，大稻埕的仁人志士，展現開闊的世界觀與新文化的深厚素養，在日本殖民統治的高壓下，仍然播下新文化的種子，且開出韌性極強的新文化花朵。

臺灣新文化運動紀念館將重現大稻埕的絕代歷史風華，追憶當年大無畏的新文化先覺，除積極收藏與展覽新文化運動的史料外，並持續對大稻埕相關的珍貴文化資產，進行各種整合與活化工作，考據重要歷史人物的活動據點與故居，串聯成文化歷史步道，並營造成為「大稻埕歷史與藝文中心」，讓大稻埕成為一個開放的文化史生態博物館。將來在大稻埕的街道上可以聆聽文史工作者講述自覺年代仁人志士、文人雅士的動人歷史事蹟，更可在館內重塑當代的歷史氛圍，在不同的展演廳中品味當代的新文學、聆聽當代的新歌謠，觀賞當代的新劇，欣賞當代的新藝術。

(資料來源：臺北市政府文化局 網站)', '+886-2-25570087', '台北市', '103 臺北市大同區寧夏路87號', 25.059341172539195, 121.5150386095047, NOW(), NOW(), NULL),
('spot', '臺北孔廟', '臺北市孔廟於1927年興工，座落於文風丕盛的大龍峒老街裡，在臺北市政府規劃推動的都市更新下，與大龍國小、保安宮形成「廟、學、宮」的大龍峒文化園區，具有典儀場所、儒學象徵與市定古蹟等多重意涵。

臺北市孔廟採曲阜本廟建築形式，樑柱門窗皆未刻字顯得樸實又莊嚴，其布局依序為萬仞宮牆、泮池、櫺星門、儀門、大成殿及崇聖祠，另外可發現孔廟裡所有的柱子、門窗和其他寺廟不同，上面都沒有聯對，據說這表示沒人敢在至聖先師孔夫子門前賣弄文章；且因為民間興築，除形制與規格外，亦加入了區域性裝飾風格，即閩南地區特有之交趾陶與剪粘裝飾，尤以交趾陶裝飾為臺灣地區孔廟建築裡較特殊的一例。

孔廟的主殿為大成殿，正中央神龕奉祀至聖先師孔子牌位，上方高懸「有教無類」之黑底金字匾額，左右牆奉祀四配(復聖顏子、宗聖曾子、述聖子思、亞聖孟子)與12哲等牌位，瀰漫著莊嚴肅穆的氣息。孔廟的氣氛予人肅敬莊嚴之美，這也是中國儒家文化行事剛正之精神。

另大成殿裡豐富的交趾陶水車堵飾，是所有臺灣孔廟建築中獨樹一格的特色，值得細細觀賞建築之美。

孔廟雖然沒有眾多的神像與祭具，但卻擁有不少遵照古制所作的禮器與樂器，每逢9月28日釋奠典禮時表演音樂、舞蹈，並且呈獻牲、酒等祭品，以表達對於孔子的崇敬，每年都吸引了眾多國內外參觀人潮，也讓大家體驗中國傳統祭孔典禮之莊嚴氣氛。

近年來，孔廟積極活化古蹟，建置了文物展示室、多媒體展示室等設施，可具體瞭解孔廟之美及各項釋奠典禮的禮器、樂器等，還設置了新奇的八佾樂器展示中心，在圖說上輕輕一按，就可以聽到這些樂器的多元聲音，有些低沉，有些清脆高昂，讓遊人在平時就可體會八佾之音，甚至建置全臺孔廟唯一的華語、英語、日語、韓語導覽系統，以服務各國遊客，不僅如此，孔廟更常辦理各項結合傳統與現代藝術的創新活動，每年舉辦的大龍峒文化季系列活動，更可體驗祭禮文化與增進儒學的瞭解，更帶來參觀孔廟的新一波人潮。

除此之外，在孔廟的明倫堂裡另設有4D虛擬實境劇院，將孔廟的歷史沿革與孔子的生平事蹟以高科技影像技術輔以身歷其境的特效體驗，讓觀眾瞭解孔子與孔廟的故事，除了增添趣味之外，更以嶄新的形式延續了孔廟所代表的教育意義。', '+886-2-25923934', '台北市', '103 臺北市大同區大龍街275號', 25.07295, 121.5166, NOW(), NOW(), NULL),
('spot', '新新公園', '新新公園面積2萬5,408平方公尺，位於南港路3段149巷，土地由國營臺灣鐵路股份有限公司捐贈，屬東區門戶計畫範圍，公園以「生態濕地公園」為規劃方向。

栽植原生與誘蝶、誘鳥植物，提供生物棲地，提升環境生物多樣性，同時也提供環境教育機會。因應全球暖化、氣候爆烈化，考量滯洪功能，打造海棉城市，開闢蓄水滯洪空間，以達基地保水。以鐵路地下化後的空間軸帶，由西向東串聯公私有土地，發展多核心走廊型都市空間結構，做為民眾休閒及防災多功能的公園。

包含以東北角疊山地形為基盤設計的兒童攀岩場、溜滑梯、溜索、平衡木等兒童遊戲設施，讓大人與小孩可一同在起伏的地景中活動及賞景。兒童遊戲場滑梯平台是公園最高點，為眺望公園全景熱門地點。

(資料來源:臺北市政府工務局公園路燈工程管理處)', '+886-2-27853819', '台北市', '115 臺北市南港區南港路3段47巷26號', 25.05136, 121.5903, NOW(), NOW(), NULL),
('spot', '臺北市鐵觀音包種茶研發推廣中心', '「臺北市鐵觀音包種茶研發推廣中心」位於貓空地區，於74年興建完成。設有茶葉展示區，介紹茶葉的製作過程和品茶的方法等關於茶葉的知識；茶藝教學區，於平日提供預約解說教學服務，週末假日則會有志工提供免費的導覽；戶外教學區，位於推廣中心的後山，種植各種植物，包括桂花、茶花、櫻花、青楓等，並設有親子遊憩區、茶園區、生態水池、氣象觀測坪、人工降雨沖蝕槽等，介紹水土保持的知識，讓民眾能了解水土保持的重要性。推廣中心結合了農業、生活、文化與休閒，提供市民一個休閒活動的好去處，並引導民眾深入了解木柵地區的茶業產業及文化。

茶推廣中心每年辦理20場茶體驗活動，包含採茶體驗、茶藝教學、茶點製作等；週六、日則有安排志工於現場提供免費導覽解說服務，平日（週二至週五）僅受理團體預約，有需要的團體須兩星期前預約，導覽內容包括茶藝指導、茶園及生態導覽等。', '+886-2-22340568', '台北市', '116 臺北市文山區指南路3段40巷8之2號', 24.96908, 121.59428, NOW(), NOW(), NULL),
('spot', '樟山寺', '興建於1931年的樟山寺，外觀樸實而穩重，寺內供奉觀世音菩薩，相傳民國初年時，一位住在樟湖附近的居民，在無意間發現一尊形似觀音菩薩的石像，於是便誠心供奉，後因祈福靈驗而信徒廣增，便由信徒斥資建廟，經過多次修建始成今貌。寺廟居高臨下，前方寬闊的廣場是眺望大台北市區的絕佳地點。附近有三條登山步道，每逢假日，登山客與香客絡繹不絕，是木柵茶區最著名的寺廟。

二格山系著名寺廟除了指南宮外，就屬樟山寺最為出名，該寺埸視野極佳，台北盆地盡入眼簾，經常吸引登山健行遊客駐足遠眺，而且附近茶園遍佈，品茶遊客不斷，已成為民眾遊憩重要據點。

以樟山寺為中心點，有三條步道呈放射狀分別通往其他遊息據點，包括飛龍山步道（往政大環山道路）、樟山寺指南國小段及救千宮步道，三條步道的起訖點都位於樟山寺廣場。飛龍步道的特色，在於整條步道中間均有塊石綿延不斷，從遠處望來，像恐龍的脊椎一樣，因而得名。連接指南國小 （指南路三段三十四巷九號之二）的步道系統，則沿途都是鐵觀音茶園，走完步道後，全身都散發茶香。救千宮步道較為陡峭，但途中在福德宮前，有一棵百年老榕樹，盤根交錯，結成一粒粒樹瘤，景象相當奇特。', '+886-2-29398966', '台北市', '116 臺北市文山區老泉街45巷29號', 24.97299, 121.57938, NOW(), NOW(), NULL),
('spot', '關渡自然公園', '關渡自然公園位處淡水河及基隆河的交會口，自古以來，即是重要的候鳥棲地。經過各界保育人士十餘年的努力，在民國85年成立關渡自然公園，民國90年12月1日起，此公園由臺北市政府委由《社團法人臺北市野鳥學會》來經營管理。

關渡自然公園最主要的目的在於保育關渡的濕地環境、復育關渡濕地風貌、找回關渡濕地原住民，並教育民眾認識關渡濕地。為了讓民眾更瞭解濕地，園方經常舉辦多元化的濕地環境教育活動及展示如主題特展、假日講座、親子 DIY教室、營隊等，並協助學校進行多元化的環境教育如駐站解說、戶外教學等。除了保持濕地自然環境之外，也提供市民及遊客一處體驗自然、假日休閒的好去處。

', '+886-2-28587417', '台北市', '112 臺北市北投區關渡路55號', 25.1189, 121.4708, NOW(), NOW(), NULL),
('spot', '行天宮北投分宮_忠義廟', '行天宮北投分宮，俗稱「忠義廟」，主祀關聖帝君，位於臺北市北投區中央北路4段18巷50號，係臺北市民權東路上香火鼎盛行天宮的分宮，但建廟歷史卻比臺北本宮更早，原臺鐵「忠義站」及現在捷運「忠義站」之站名，即因位置鄰近「忠義廟」而得名。

「關帝廟行天宮」，此為昔日信眾所熟知的「九台街恩主公廟」，原位於今日臺北市中山區新興國中附近。「關帝廟行天宮」香火鼎盛，後來因廟地被劃歸為學校用地，廟方不得不積極另覓廟址準備搬遷，結果於民國45年在北投嗄嘮別(今忠義山)尋獲建廟吉地。由行天宮三宮建設人-玄空師父挹注資金建設，並於民國54年5月31日慶成，展現出三殿式的大廟格局。

北投行天宮廟區範圍約8公頃，廟殿建築雄偉，除附設圖書館外，區內花木扶疏、自然生態豐富，步道、庭園造景、休憩涼亭、停車場及公廁等設施規劃完善，且為市政府規劃之忠義山親山步道之起點。

從山下順著階梯而上，首先映入眼簾的是一大片綠油油的青草地，庭園造景及椰林大道；再拾階往上，穿過日、月門，方才來到北投分宮開闊的前殿。

廟埕十分寬敞，紅牆與灰色的石板地，在藍天下交織出一片祥和的氛圍。穿過山門，放眼看到典雅的玉皇殿及鐘鼓樓，展現的是莊麗的建築之美。

在參拜玉皇殿、後殿及三元殿之後，轉往後山方向，更可感受到寧靜的自然之美。漫步在林木蒼鬱的幽徑，或仰望綿密的修竹，或凝視歷盡滄桑的奇岩，益發覺得景緻清幽。再從右側的八百階登高，更可遠眺關渡平原和淡水河，視野相當遼闊又舒暢，是北淡線旅遊踏青、沉澱心靈的最佳景點。', '+886-2-28912731', '台北市', '112 臺北市北投區中央北路四段18巷50號', 25.13701, 121.47757, NOW(), NOW(), NULL),
('spot', '華中河濱公園', '從空中鳥瞰，新店溪在華中河濱公園這裡轉了個彎，形成大面積的氾濫平原，彎彎的地形，像極了一抹弦月，更像支迴力刀，滿眼寬闊平坦的綠草地，最適合舉辦大型活動；這裡也是觀看夕陽、賞鳥的最佳場所：公園裡生態豐富，河裡有魚群迴流覓食，隨處可見野鳥在樹間跳躍。園內有多樣的兒童遊戲設施，還貼心的舖設細砂，使安全無虞，設施週遭亦提供座椅，供父母可以在同時兼顧兒童活動安全下休憩，增加親子情感互動。98年起市府更在此設立了華中露營場，提供帳篷及汽車營位供民眾申請使用，可說是全臺第一座大型的河濱露營場。

當你騎乘自行車遨遊河濱公園經過華中橋下時，那裡設有園遊攤位當作自行車休憩的節點，園內攤位多樣性經營，有臺灣風味小吃、童玩等，旁邊還有一座自行車練習場，提供不同動作等級的騎乘練習，讓技術尚不熟練的小朋友或一般民眾有安全自在的練習場地，周邊設有相關解說牌，可以進一步瞭解自行車基本知識及適當的騎乘方式。建議您應先行瀏覽解說牌說明及此處頁面所提供之騎乘基本須知相關資料，才能開心又安心的練習及騎乘自行車漫遊水岸。休息過後繼續往下游前進會經過一段林蔭隧道，晨間有許多人們在這裡跳舞和作運動，處處充滿了活力。

來此地遊玩，不一定要騎自行車。還有多種運動場，如籃球場，不只讓三五好友來場「鬥牛」，更有沙灘排球場讓您於都市中也可以在陽光、沙灘下盡情的揮灑汗水；而不管是清晨或是夜晚時分漫步於堤頂步道，在綠蔭乘涼下或是微微星光中吹著巍巍徐風，望著眼下的青青草原，都有不同的風味。另華中一號門、二號門入口處附有寬敞的停車場，可以調節市區停車問題。華中河濱公園附近連接馬場町紀念公園和青年公園，是情侶約會的絕佳選擇，青年公園附近也有很多的美食可供選擇。', '+886-2-27258149', '台北市', '108 臺北市萬華區萬大路底華中橋旁', 25.0154, 121.49476, NOW(), NOW(), NULL),
('spot', '陽明山國家公園', '陽明山國家公園是臺灣離都會區最近的一座國家公園，這裡地貌多變、生態豐富，孕育了許多珍貴的保育類動物，幸運的話，可以在這裏發現臺灣特有種鳥類－臺灣藍鵲的蹤跡。

公園內種滿了梅、櫻、桃、李、杜鵑、茶花等各式花卉，每年春天櫻花盛開，總是吸引眾多人潮上山賞花。櫻花季過後，大約三月中旬竹子湖的海芋接著盛開，到田裡體驗採花的趣味，帶著一束海芋回家，成了遊客的必備行程。

公園內最具代表的是一座由各式當季花卉組成的花鐘，來到陽明山，你一定要來這邊拍張照！除了花鐘，陽明山還有小油坑、陽明書屋、冷水坑、擎天崗等熱門景點，如果你喜歡登山踏青，這些景點千萬不能錯過。

此外，陽明山一帶擁有豐富的地熱資源，各處溫泉的泉質又有不同，北投地區行義路一帶的溫泉餐廳林立，若你旅經此處，別忘了享受這裡特有的硫磺溫泉！

春天賞花，夏天避暑，秋天有芒花與楓葉、冬天泡溫泉，陽明山的四季都有不同的美景、樂趣，等著你來發掘喔！', '+886-2-28613601', '台北市', '112 臺北市北投區竹子湖路1-20號(陽明山國家公園管理處)', 25.15574, 121.54762, NOW(), NOW(), NULL),
('spot', '長榮海事博物館', '長榮海事博物館的設立是長榮集團總裁張榮發先生多年來的心願，希望藉由海事博物館闡述張總裁與海洋的深厚情感及推廣台灣的海事教育。這是一間以海事為主題的博物館，適合不同世代、不同族群來館參訪。

館內大量收藏了種類豐富的模型船，從遠古人類以挖鑿方式建造的獨木舟，到西方所發展的各式帆船、機械動力船、工作船；還有展現台灣海島民情的竹筏，以及具有宗教信仰意義的王船等。

其次，館中亦展出為數不少以海洋為背景的畫作，年代橫跨18到20世紀，從烽火連天的戰爭場景到波光瀲灩的海上帆影，可逐一欣賞各時代畫家筆下別具風情的海洋景象 。

此外，長榮海事博物館亦有航海探索區。配合航海儀器及多媒體互動展示，讓觀眾親身體驗海上航行的相關知識 。

&nbsp;
', '+886-2-23516699#6113', '台北市', '100 臺北市中正區中山南路11號', 25.03872, 121.51871, NOW(), NOW(), NULL),
('spot', '臺北市中山堂', '臺北市中山堂前稱「臺北公會堂」，建於1936年，日治時期總督府營繕課長井手薰設計。整體設計恢弘典雅，為當時臺灣少見之大型公共建築。民國34年抗戰勝利臺灣光復，更名為「中山堂」。民國38年政府遷臺，中山堂曾做為國民大會議場及立法院議事廳。民國58年歸臺北市政府，隸屬民政局。民國81年經內政部列為國家二級古蹟；民國84年，文資法修正，歸列臺北市政府所轄之市定古蹟。

民國88年，中山堂改隸文化局迄今，其中正廳及光復廳成為本市表演藝術的重鎮之一，每年臺北市傳統藝術季、兒童藝術節及臺北電影節均在此舉行。民國100年，中山堂內部空間整修，增設展覽室、臺北書院、藝文沙龍等空間，並全面開放參觀，成為臺北市兼具有教育、藝文及休閒之多功能場館。

民國108年經文化部升格為國定古蹟。', '+886-2-23813137', '台北市', '100 臺北市中正區延平南路98號', 25.04319, 121.50967, NOW(), NOW(), NULL),
('spot', '新生公園_玫瑰園', '新生公園於民國67年開闢完成，地處新生高架橋、民族東路、松江路、濱江街交界，占地近20公頃。

園內設有多樣設施，包括新生溫水游泳池、棒球場、籃球場，還有一個結合環保理念的「迷宮花園」，近年更新闢了「地球旅行遊戲場」，提供大人小孩一個玩樂休憩運動的好去處。

公園內還有九座大小不同的雕像散佈公園各角落，分別命名為「悠遊歲月」、「祥和遍大地」、「鶴群」、「希望」、「欣欣向榮」、「友愛和平」、「阿爸的話」、「春天的走向」及「團結」，為公園增添豐富的人文氣息。

新生公園於2010臺北花卉博覽會中選定為四大展區之一，納入鄰近的林安泰古厝，規畫為「夢區(新生公園)」、「茶區(林安泰古厝)」以及銜接大佳河濱公園區，以各式花卉、樹木、竹節架構而成的「花之隧道-綠築曉徑」。

臺北玫瑰園位於花博新生公園內，是臺北市政府工務局公園路燈工程管理處將養生館戶外展區改種植玫瑰，於2021年新增3個園區「五彩玫瑰園」、「育種家花園」和「園藝植物布展區」，2022年新建園區「祕密花園」打造浪漫心型水景區，提供民眾更多拍照打卡的環境。

另因鄰近松山機場，不時還能看到飛機從頭頂上低空呼嘯而過，園區美景配上劃空而過的飛機，絕對是獨一無二的畫面。

每年3月的臺北玫瑰展更是不容錯過，來自世界各地的玫瑰品種聚集在此，展區內也會有各式造景及裝置藝術，非常適合情侶、夫妻、家庭一同來此賞花，享受被玫瑰包圍的浪漫氣氛。', '+886-2-25850192', '台北市', '104 臺北市中山區新生北路三段105號', 25.06844, 121.5291, NOW(), NOW(), NULL),
('spot', '郭元益糕餅博物館', '西元1708年，郭元益先祖自福建漳州渡海來臺，於士林橋頭憑著一根扁擔，開創臺灣傳統糕餅歷史的新頁，經過四代的傳奇經營，使百年老店推陳出新，打響了「糕餅世家」的名號。

經過百年淬煉，郭元益先生為了保存臺灣糕餅珍貴的歷史資產，創立了臺灣第一座糕餅博物館，陳列「糕餅世家」百年來的歷史，並介紹臺灣傳統糕餅業的演進以及臺灣傳統婚喪喜慶的禮俗，藉此讓世人對臺灣傳統糕餅有更深的認識及瞭解。

2002年成立的郭元益糕餅博物館士林館，是繼2001年楊梅館之後設立的，位於郭元益百年老店的原址，郭元益企業總部的四、五樓。除了博物館陳列展示區介紹臺灣糕餅一百年來的歷史演進和婚喪喜慶的傳統習俗外，設有「快樂烘培屋」，邀請參觀者親手做糕餅，體驗有趣的糕餅世界，另外還有「親子活動區」、「戶外親子遊憩區」讓大人小孩都能透過各活動及設施，對臺灣糕餅有更多的認識。', '+886-2-28382700#457', '台北市', '111 臺北市士林區文林路546號4樓', 25.09757, 121.52405, NOW(), NOW(), NULL),
('spot', '國立臺灣大學博物館群_醫學人文博物館', '醫學人文博物館，是日據時期台北帝國大學醫學部的校舍，最早的建築始於1907年，由日籍建築師近藤十郎所設計，主體建築則完工於1913年。

雖歷經百年，經過多次修復，然原建築的風貌仍大部份保留；建築體的功能隨學校發展逐漸演變，由教室、行政中心、全台醫學學術活動據點、醫學教育改革基地、醫學人文教育場所，直到2008年成立博物館。館內展覽內容分常設展及特展。常設展有『生命的誕生』、『台灣人哪裡來』及『台灣人與疾病的抗爭』，特展則每半年推出新展，以醫學的發展所帶來的影響及省思作為展示理念，並到其他醫學教育機構巡迴展出。

博物館建築風格屬於法國文藝復興後期樣式，館內大廳、主牆及柱子皆飾以優美線條及雕刻，頗為氣派。大廳及廊道有許多拱廊，造型高雅。屋頂原始設計採曼徹爾（Mansard）式，鋪以石板瓦及銅葺，斜頂上開有小圓窗。然1930年館內發生火災，屋頂燒毀，修復後失去初建時原貌。', '+886-2-23123456', '台北市', '100 臺北市中正區仁愛路一段1號', 25.03953, 121.51886, NOW(), NOW(), NULL),
('spot', '地熱谷_地獄谷_鬼湖', '地熱谷位在北投溫泉公園旁邊，是北投溫泉的源頭之一，因為終年瀰漫著硫磺煙霧，讓人聯想到恐怖的地獄，所以又被稱為「地獄谷」或「鬼湖」。這裡的溫泉是大屯山火山群內水溫最高的溫泉，硫磺煙霧濔漫的景色，如夢似幻，有如仙境一般，是日治時代臺灣八景十二勝之一。

地熱谷中的石頭具有放射性元素「鐳」，叫做「北投石」，是世界數千種礦石中，唯一用臺灣地名命名的礦石，目前只有臺灣北投和日本玉川有這種礦物。最近幾年為了復育北投石，成立北投石保護區，來此參觀，除了能感受到溫泉鄉的情懷，更能對這獨特的礦石有更深入的瞭解。

地熱谷的泉水溫度約在80℃至100℃之間，屬於鹽酸酸性泉，溫泉水質酸鹼度很高，具有腐蝕性，俗稱「青磺泉」和「磺水頭」。之前常有遊客在地熱谷利用高溫的泉水煮「溫泉蛋」，不過近年來為了保護溫泉的水質，並且避免遊客在此跌倒發生意外，已經禁止民眾在地熱谷煮蛋了！來地熱谷玩，可別再帶著食物前往，以免掃興囉！

現在的地熱谷經過改造後以嶄新風貌重現，建置環湖步道以及設置溫泉體驗設施，包含入口意象手湯(淨手礦泉湯)、大斜面設計的愛情座椅。遊客可以沿著新建置的環湖步道漫步一圈，體驗大自然的蒸氣Spa，搭配園區植栽美化，展現仙境般全新風貌。', '+886-2-28912105', '台北市', '112 臺北市北投區中山路', 25.13776, 121.51162, NOW(), NOW(), NULL),
('spot', '馬場町河濱公園', '騎著鐵馬，沿著新店溪，穿過溪流兩岸參差高樓護持的一片綠草如茵，行經馬場町自行車道後，就可以轉進「馬場町河濱公園」，這個位於新店溪畔、與青年公園為鄰的園區。

「馬場町河濱公園」原為軍用地，後來臺北市政府透過多方交涉，和附近的華江雁鴨公園，以及中正河濱公園連成一氣，為萬華區提供一大片休憩遊園的好去處。

馬場町的清晨，有股清新的美。河岸邊長長的階梯，是個適合坐著觀看日出的看台，視野寬闊，溪中倒影可見；天氣好的時候，可見到朝陽從遠方101大樓旁慢慢升起的模樣，偶而從雲間透出的陽光灑落新店溪，只見河面閃亮著一片金黃，煞是美麗。

馬場町河濱公園內聳立著一塚土丘，土丘前的碑文寫著：「一九五Ｏ年代為追求社會正義及政治改革之熱血志士，在戒嚴時期被逮捕，並在這馬場町土丘附近槍決死亡。現為追思死者並紀念這歷史事蹟，特為保存馬場町刑場土丘，追悼千萬個在臺灣犧牲的英魂，並供後來者憑弔及瞻仰。」', '+886-2-27258149', '台北市', '108 臺北市萬華區水源路及青年路口', 25.01886, 121.50391, NOW(), NOW(), NULL),
('spot', '和平青草園_萬華402號公園', '「402號公園」座落於艋舺大道與西園路交叉口，面積4,693平方公尺，略呈現三角形。本公園基地原為仁濟療養院、民宅等建物，週邊的實質環境窳陋，不但居住品質不佳，且影響都市景觀，故市府推動萬華都市更新辦理公園闢建，除保留現有生長良好之喬木等植栽外，以簡易綠美化方式，改善周邊環境，提供草坪綠地供民眾使用，本公園於95年11月13日完成開園典禮。
&nbsp;

園區內於靠西園路側設有香、藥草園設施，沿艋舺大道周邊園路到歷史建物間，設置有座椅及一座約256平方公尺活動廣場，連接廣場與建物走廊則種植藍蝴蝶及桂花等灌木，另有廣闊大草坪區及榕樹、蒲葵、朴樹、樟樹及棍棒椰子等喬木，園內喬木成蔭已成為附近里民休閒、談天聯絡情感最佳場所。', '+886-2-23032451', '台北市', '108 臺北市萬華區艋舺大道與西園路交叉口', 25.03271, 121.49721, NOW(), NOW(), NULL),
('spot', '北投公園', '「北投」總是給人說不完的人文、傳說及故事，下了新北投捷運站，跟著裊裊的溫泉煙霧前行，前方滿是綠意的溫泉鄉美景，就是北投公園。

北投公園由北投1、2、4、54、55號等都市計畫公園所組成，面積達6萬1,129平方公尺。首先映入眼簾的，是98年度完工的入口跳泉，每日固定時間隨著音樂，有著燈光及水泉飛舞，為北投這個具有豐富文化的老臺北地區，重新注入一股新生的活力，沿著光明路側，途經白千層及魯花樹等珍稀老樹，為即將滿百歲的北投公園見證他豐富的歷史，旅途中，也會經過由臺北市立圖書館首次建築的綠色圖書館，強調節能省碳，也為北投公園帶來書香氣息，門口的的噴水池更是電影取景之首選，沿著北投溪前進，世界上唯一以臺灣地名命名的「北投石」，即出產於此，雖然現在已不復見。

越過小徑拾級而上，來到中山路側，除了北投露天溫泉浴池外，旁邊還有于右任先生提名之「梅庭」歷史建物，目前已由臺北市政府觀光傳播局規劃為梅庭遊客中心，以提供遊客最貼心的服務，還有聞名的溫泉博物館，日洋合一的木造窗櫺及紅磚建築體，似乎還瀰漫著濃濃硫磺的特有香味，感受日據時代建築之美感，周邊潺潺溪流及綠蔭搖曳的景緻，置身其中，像是回到舊時的悠悠時光裡。

北投公園有說不完的老故事以及各式各樣動、植物群聚，周邊還有地熱谷等著名景點，不妨趁著假日，安排一趟洗滌身心的知性之旅，相信您一定滿載而歸。

公園位置：
北投公園一：臺北市中山路2號隔壁
北投公園二：臺北市中山路4-1號
北投公園三：臺北市中山路5-7號
北投公園四：臺北市光明路227號對面
北投公園五：臺北市光明路283號對面

管理單位：陽明山公園管理所　聯絡電話：2883-2130', '+886-2-28832130', '台北市', '112 臺北市北投區中山路2號', 25.13631, 121.50628, NOW(), NOW(), NULL),
('spot', '碧湖公園', '於捷運大湖線文德站下車後，沿著文德路101巷轉入，前進約200公尺，即可看見被翠山環繞的大湖湖泊，這裡就是碧湖公園。碧湖公園位於臺北市內湖區內湖路2段175號，鄰近國立臺灣戲曲學院，面積13餘公頃，園中的「大陂湖」面積約8公頃，為昔日農業灌溉用水的來源。

隱身在內湖區的碧湖公園，除了是內湖居民的後花園，也是臺北市唯二擁有大湖泊的水景公園，本公園依山傍水，有山巒疊翠的環境，前擁湖水，與公園景色渾然一體，其空間靜態之美往往讓來訪遊客留下深刻的印象。自民國76年闢建以來，陸續完成湖邊東側綠地美化、增建中國式涼亭、九曲橋及環湖步道等設施，湖岸周遭並植有流蘇、柳樹、落羽松、白千層、阿勃勒、鳳凰木、朱槿、杜鵑、矮仙丹等景觀植物，春夏季彩蝶飛舞，湖光山色美不勝收。

園內設有管理中心(俗稱小白宮)，一樓閱覽室可供民眾使用，並有兒童遊樂場、網球場、游泳池各一座，周邊湖岸地點規劃有釣魚區，遊客除遊園賞景外，亦可從事垂釣等休閒活動；另有6條登山步道，拾級而上，山中濃蔭蔽日，亭閣掩映，環境清幽，立於山巔俯視，碧湖美景盡收眼底，實為民眾遊憩、登山運動及舒暢身心的理想場所。

文字來源：內湖區公所網站', '+886-2-23815132', '台北市', '114 臺北市內湖區內湖路二段175號', 25.08263, 121.58301, NOW(), NOW(), NULL),
('spot', '大湖公園', '大湖公園湖泊因白鷺成群又名白鷺湖，毗鄰白鷺山，遙指五指山、忠勇山等，佔地約13公頃餘。民國68年仿中國園林興建，大湖湖泊面積約10公頃餘，屬區域性公園。

公園內有各式植物，落羽松、阿勃勒、台灣欒樹、杜鵑花等會按時序開花，為園區各空間抹上不同色彩。湖邊則時常會看到白鷺鷥、夜鷺、鴨子等，甚至有季節性鳥類，蒼鷺、大白鷺等，豐富的生態吸引許多遊客帶著一家大小來到公園享受大自然。

另園區內有多樣古色古香的設施，像是錦帶橋、九曲橋、水榭歌臺。錦帶橋曾被票選為全球最美仙景美之橋之一，其拱橋造型與湖面倒影吸引眾多攝影專家前來拍攝，只為拍出像水墨畫般的景色；九曲橋因橋面九曲十三彎，曲折迂迴，便取名為九曲橋，特殊造型也是許多遊客前往公園的原因之一；水榭歌臺為雙層涼亭，可以從亭上拍到捷運文湖線列車，也能眺望整個公園的景色。

來到大湖公園，除遠離塵囂、遊園賞景、漫湖岸垂柳步道欣賞湖光山、徜徉落羽松林吸收大自然精華及享受青草香外，同時可進行垂釣、野餐、游泳等各項活動，若再結合附近山區的健行活動，大湖公園將是進行半日或一日遊的最佳休憩景點。
', '+886-2-23815132', '台北市', '114 臺北市內湖區成功路五段31號', 25.08228, 121.60445, NOW(), NOW(), NULL),
('spot', '臺北市立圖書館北投分館', '臺北市立圖書館北投分館是臺灣首座綠建築圖書館，座落於林木茂密、生態環境豐富的北投公園內，與溫泉博物館比鄰而居，地下一層、地上二層，總面積650坪的圖書館。室內書香，戶外鳥語，相映成趣，閱讀成了一件愜意、享受的活動。

館內藏書達上萬冊，並以「生態保育」為館藏特色，琳瑯滿目的知識寶藏使愛書人來到這猶如置身於書香天堂。室內閱讀區桌椅經過精心設計，與建築相呼應；室外則有木棧道桌椅和閱讀平台，邊閱讀邊感受著微風徐徐吹過，與大自然一起沉浸在書的世界。想歇息時走到戶外，看著一整片樹林綠意盎然，還有生態荷花池，不只能帶走眼睛疲憊，連身心都得到放鬆。

屋頂為輕質生態屋頂，設有太陽能光電板發電，可發電16千瓦電力，並採大量陽台深遮陽及垂直木格柵，減少熱輻射進入室內，降低耗能達到節能效果。綠化屋頂及斜坡草坡設計可涵養水分自然排水至雨水回收槽，再利用回收水澆灌植栽及沖水馬桶，達到綠化與減低水資源浪費。

建物使用木材及鋼材，建材皆可回收再利用，減少廢棄物對環境的破壞。在室內健康與環境指標方面，對於木材建材除做白蟻防治外，並使用生態塗料及免除不必要的裝修工程，降低污染及有毒物質的釋放，避免影響人體健康。

來到北投，除了可以泡溫泉，也可以來享受書香與綠意融合的森林浴！
&nbsp;


臺北市立圖書館北投分館(中文簡介影片)

&nbsp;
&nbsp;', '+886-2-28977682', '台北市', '112 臺北市北投區光明路251號', 25.13653, 121.50638, NOW(), NOW(), NULL),
('spot', '信義公民會館暨眷村文化公園_四四南村', '四四南村是國共內戰時期的產物，也是臺北地區的第一個眷村，因為位於四四兵工廠之南方，故被稱為「四四南村」。該園區中有一座當時的碉堡，為設計者特意保留，雖然現在已經失去以往的功能，卻是四四南村走過歷史的痕跡。園內具有許多展覽館，還有許多民房保留著當時的樣貌，園區內更另外加添了許多文創元素在其中，也有眾多商品作販賣。

Ａ館－親子館：
提供親子們有溫度的遊戲空間，讓原本眷村味道的復古空間充滿創意；運用天然素材、手作的各式主題教玩具，一起共玩、共養、共學、共同成長，就像回到家一般，永遠充滿感動，永遠有新發現。

Ｂ館－眷村文物展示館：
主要為四四南村文化保存靜態展示，展示主題包括：四四南村歷史軌跡、眷村藝文、眷村媽媽、眷村美食、眷村生活、遊戲人間、手工藝及多媒體放映室&hellip;等等。

Ｃ館－好丘文創餐飲生活空間：
目前由中子文化股份有限公司租借使用，店名定為「好，丘」，餐飲以輕食為主，包括麵包、貝果、漢堡及咖啡飲料等，融合眷村文化提供藝展活動，是一處休閒用餐的好去處。

Ｄ館－藝文、書店、劇場館：
PLAYground 南村劇場&middot;青鳥&middot;有&middot;設計由「大清華傳媒、青鳥及uDesign有設計」，聯合打造新型態空間融合劇場、閱讀、設計、餐飲創意能量，白天是擁有上千本主題藏書和上百件設計商品的有機書店，到了夜晚則搖身一變，變成推廣台灣新劇團、新文本、新製作的新秀劇場。

信義公民會館之建物為四四南村之四棟對稱建築物，外觀保有眷村獨特的建築風貌，四周緊臨著眷村文化公園、景新公園、寬敞的人行步道廣場以及信義國小，充足的公共開放空間提供區民、臺北市民，甚至到信義區附近飯店下榻之旅客，遠離塵囂、休閒散步的好去處。

四四南村成了平民眷村文化的匯集地，低矮又別有舊時風味的建築體與周圍商業大廈林立的臺北金融中心建築群，形成強烈的對比，與之並存的是展現信義區過去與現在的建築風格。', '+886-2-27237937', '台北市', '110 臺北市信義區松勤街50號', 25.03131, 121.56197, NOW(), NOW(), NULL),
('spot', '龍山文創基地', '體驗式學習行文創基地

萬華本身具豐富內涵與文化，無論是文字、視覺、聲音、表演、工藝甚至氣味與食物等，在在散發獨特的風貌，龍山文創基地以「培養在地設計師、藝術家、創作者」為主軸，發展在地品牌，以導覽、藝文表演、互動工作坊等讓民眾參與及體驗，讓旅客於此體驗，發掘萬華的文化與文創能量。

從B2認識艋舺美與善

重新塑造目前龍山文創基地給人的既定形象，從文創品、飲食、街景與服務皆彰顯萬華在地美與善的形象與特色，並將過去常民生活展示於此，讓到萬華的旅客以此為出發點，進而認識艋舺。', '+886-2-23021598', '台北市', '108 臺北市萬華區西園路一段145號B2 龍山寺地下街B2(龍山寺捷運站1號出口)', 25.03607428455674, 121.49962395429611, NOW(), NOW(), NULL),
('spot', '寶藏巖國際藝術村', '位於公館水岸旁的「寶藏巖國際藝術村」其歷史軸線除了包含市定古蹟的寶藏巖寺，更泛指從此廟附近延伸出的歷史聚落，此聚落主要由60及70年代所興建的違章建築所形成。這些建築依山傍水而建，蜿蜒錯落且複雜，呈現臺灣特殊的聚落樣貌。

2004年，寶藏巖正式被登錄為歷史建築，以聚落活化的形態保存下來。2010年「寶藏巖國際藝術村」正式營運，以「聚落共生」概念引入「寶藏家園」、「駐村計畫」與「青年會所」等計劃，用藝、居共構的做法活化保存寶藏巖，創造聚落多元豐富的樣貌。「寶藏巖國際藝術村」搭起了聚落居民，以及駐村藝術家之間的媒合平臺，注入了寶藏巖新的生命力。

目前寶藏巖國藝術村設有14間藝術家工作室，做為國、內外駐村藝術家工作及生活的空間。除此之外，也規劃了排練室、展覽室及戶外展演空間。

從聚落下方臨河岸邊的綠地眺望，整片的斷垣殘壁綿延成為歷史斷面，更形成了閱讀寶藏巖豐富的歷史紋理與具歧異多義的空間結構的線索。設有7間房的「閣樓青年會所」已於2014年4月正式營運。青年會所將成為聚落的路徑，企圖透過它的空間向度，揭露時間的刻痕，體現一個人類聚落的「生活」場所，同時藉由「住居」開放於世界的體驗，亦即藉由自然的場所精神及人居的場所精神的結合和世界展開對話。

福和橋下自來水廠附近的寶藏巖，屬於歷史型態聚落，具地景特殊性，景觀可見蜿蜒巷弄，階梯隨著緩坡起落，並沿著周圍山丘構築出天然地景與聚落錯落之風貌。

近年來，透過活化保存的政策，引入藝術家與文創工作室的進駐與開放，使得大眾得以見得這個沿著山坡參差錯落的特殊文化共生聚落。此外，寶藏巖還有座主祈觀音、歷時兩、三百年的山邊佛寺，可提供民眾祭拜祈求平安，若欲欣賞河景風光，還能沿著河岸、單車道路從新店一路連結到淡水河，享受迎風騎乘之趣。', '+886-2-23645313', '台北市', '100 臺北市中正區汀州路三段230巷14弄2號', 25.01073, 121.53225, NOW(), NOW(), NULL),
('spot', '李國鼎故居', '故居興建於1935年，原日據時期總督府交通局遞信部部長宿舍，戰後改為臺灣省政府財政廳長宿舍。1972年李國鼎先生任財政部長時遷入居住直至辭世。李國鼎是當代臺灣經濟發展關鍵人物。他自1953年進入財經領域後至1988年轉任總統府資政期間，對台灣工業、經濟、財政以及高科技產業發展有卓越貢獻，被譽為台灣經濟奇蹟推手及科技教父，成就享譽中外。

臺北市政府於2003年公告李國鼎故居為市定古蹟，並在其側新建展示館；故居全館於2010年5月31日對外開放參觀迄今。', '+886-2-23564398', '台北市', '100 臺北市中正區泰安街2巷3號', 25.0406422, 121.5276709, NOW(), NOW(), NULL),
('spot', '嘉禾新村', '凝聚不同時代建築特色的聯勤眷村－嘉禾新村

嘉禾新村的前身是聯勤通信修理廠，1956年後原廠房改為眷舍，正式改制為眷村。隨著時代變遷，空間功能不斷轉換，曾是休閒、軍事設施，轉作住家居所，如今成為傳續眷村精神的文化場域。', '+886-2-23652530', '台北市', '100 臺北市中正區永春街131巷1號', 25.01575376064181, 121.52717828750609, NOW(), NOW(), NULL),
('spot', '新北投車站', '日治時期為發展新北投地區溫泉觀光產業，興建新北投支線，於1916年(大正5年)設置「新北投乘降場」後改稱為「新北投驛」， 新北投地名，由此而生。新北投車站為鐵路淡水線甚至是臺北市僅存的百年車站，其站體為木造結構，簷架下的雕花托座及1937年因擴建站體產生的3+1組合老虎窗， 為車站建築一大特色。然1988年因鐵路淡水線停駛而走入歷史並將站體拆遷至彰化台灣民俗村。

2003年文化資產保存意識抬頭，臺北市政府與民間團體攜手爭取車站回家，幾經波折後，日榮資產股份有限公司有感於臺北市民對於車站返鄉的熱忱與期盼， 同意無償捐贈新北投車站予臺北市政府文化局。

車站重組位置於2016年以模擬站體試驗交通議題，最後定案於原址附近的七星公園內(即今所見)，修復工程隨即展開，並於2017年4月重組完成再次對外開放。

資料來源：新北投車站官方網站

&nbsp;', '+886-2-28915558', '台北市', '112 臺北市北投區七星街1號 新北投車站', 25.13665, 121.50346, NOW(), NOW(), NULL),
('spot', '內溝溪生態展示館', '內溝溪生態展示館於93年7月10日開幕啟用，一樓設有內溝溪流域環境地形模型（1/500比例尺）及陳列昔日內溝地區產業樣品，並有內溝當地生態圖片及標本，配合志工解說，讓參訪民眾瞭解內溝溪周邊環境及當地人文歷史和生態。

二樓係以自然生態為主題的圖書館及放映室，播放內溝溪整治紀錄片、生態影片等，是鄉土教育的最佳題材。由於森林植物物種豐富，因此賴此植被生存的生物也多樣化，蟲魚鳥獸悠游其中，成為一座自然生態戶外教室。', '+886-2-26347851', '台北市', '114 臺北市內湖區康樂街236之3號', 25.08738, 121.62258, NOW(), NOW(), NULL),
('spot', '永安藝文館', '「永安藝文館」為文山區的藝術文化中心，長期推動表演藝術，提供專業場地、藝術課程、人文講座以及多元演出等服務。於2023年4月起委託故事工廠經營，帶入戲劇、特技、舞蹈三大元素，打造一座屬於文山區的藝術聚落。將劇場融入生活日常，把舞台開放給大眾；帶入人才在地深耕，與社區共學交流；促進場館與社區互惠共榮，和居民攜手營造在地光榮感，結合整合跨域文化資源，帶動文山區藝術風華。無論是表演團隊或是ㄧ般民眾，皆可於永安藝文館找到享受藝術的管道，以參與文化滋養生活，以學習藝術樂在其中。', '+886-2-29393088', '台北市', '116 臺北市文山區木新路二段156-1號', 24.9844682, 121.5689688, NOW(), NOW(), NULL),
('spot', '臺灣戲曲中心', '臺灣戲曲中心 (Taiwan Traditional Theatre Center) 為國立傳統藝術中心位於臺北的展演場館，國光劇團、臺灣國樂團及臺灣音樂館進駐於此，為國內第一個擁有駐團的專業劇場，兼具藝文展演、藝術教育及文化休閒等用途。建築風格採用簡單寫意卻又蘊含無限可能的戲曲美學，將｢一桌二椅」的傳統元素顛倒翻轉，化為凝練經典的時尚新造型，積極探索戲曲與時俱進的當代新意。

臺灣戲曲中心致力於活絡產業生態，以｢傳統表演藝術團隊的家」自許，作為表演團隊堅強的後盾，全面提供製作資源、高水準場域設施、前後臺專業服務。園區內設有大、小表演廳兩座專業劇場，3102多功能廳、國際會議廳、視聽室，以及戶外廣場、戲曲平臺等開放性空間，多元靈活的空間提供最合用的舞臺，使傳統表演藝術團隊無後顧之憂，為觀眾帶來極視聽之娛的精彩演出。

(資料來源：臺灣戲曲中心官網)', '+886-2-88669600', '台北市', '111 臺北市士林區文林路751號', 25.10232, 121.51963, NOW(), NOW(), NULL),
('spot', '內雙溪自然中心', '位於士林區東南角之內雙溪自然中心，占地104公頃，為臺北市最大的森林自然公園，以豐富的生態與地形等特色，媲美溪頭的風貌，所以又稱『臺北小溪頭』。臺北市政府大地工程處斥資整建，規劃並建置登山步道、觀景台和產業道路，串連起內湖及士林兩區的內雙溪山區，並整合內雙溪森林、自然公園、碧山露營場、白石湖農村社區及周邊景觀生態等資源。

其入口的「碧溪橋」兩端有台灣樹蛙的石雕，彰顯小溪頭地區特有的豐富生態，橋旁護欄亦設有半圓型觀景台，供民眾欣賞內雙溪溪流的流水淙淙及獅頭山的怪石嶙峋。沿著登山步道而行，可見一巨木瞭望台，採全黑檀木材質建造，四支支柱更保留原木型體，造型壯觀，且在入口處有梅花形廣場，可供民眾休息，登上高達6公尺的瞭望台，可遠眺大崙尾山及圓山仔山。園內並規畫有太陽光電示範系統，運用太陽能發電達到節能減碳的效果，並藉由簡易操作的互動體驗對民眾做示範教育。

此區域屬碧溪集水區，水源豐沛，是孕育生態的溫床，加上地形介於古老雪山山脈和新興大屯山山脈物種交會地帶，生態資源豐富，景觀變化多，提供民眾一個結合生活、休憩和生態的遊憩環境。', '+886-2-27593001', '台北市', '111 臺北市士林區至善路三段150巷27號', 25.1145025, 121.5778242, NOW(), NOW(), NULL),
('spot', '北投公民會館', '北投公民會館於96年12月9日重新啟用，空間規劃除主展館（約40坪）及側展室（約27坪）各一間，另提供有296坪的綠色庭園。館內除不定期辦理各項藝文展覽，亦提供市民朋友申請作為繪畫、陶藝、攝影等展覽用途，免費供民眾參觀。&nbsp;

&nbsp;

館內備有「博物北投」導覽手冊，介紹附近陽明山國家公園、凱達格蘭文化館、琉園水晶博物館、鳳甲美術館、梅庭、北投溫泉博物館及北投文物館等文化景點。期盼您在「北投文化巡禮」之旅時，竭誠歡迎您造訪本館，看看展覽，在我們的庭園坐坐、歇歇腳，於桂花樹下，聆聽蟲鳴鳥叫，相信您會愛上這悠閒的地方。

&nbsp;', '+886-2-28912105', '台北市', '112 臺北市北投區中山路5-7號', 25.13793, 121.5101, NOW(), NOW(), NULL),
('spot', '臺北市立兒童新樂園', '由臺北市政府打造的兒童新樂園，占地約5公頃，內有遊樂設施、免費遊戲區及如果兒童劇團負責的兒童劇場，假日還有精彩的免費表演。

兒童新樂園是臺北都會區的親子樂園，共有13項遊樂設施，除了全新的水果摩天輪、幸福碰碰車、海洋總動員(音樂馬車)、小飛龍(龍鳳船)、宇宙迴旋(輻射飛椅)、銀河號(小火車)及轉轉咖啡杯以外，更比兒童育樂中心(兒童樂園)新增了6項好玩又有趣的雲霄飛車、飛天巴士、自由落體、海盜船、旋轉小飛機、和迴旋椅。

兒童新樂園有4大特色，包含結合悠遊卡的消費模式，持悠遊卡即可驗票入園、搭乘遊樂設施及園內部分商店消費，園內增設悠遊卡加值機等，方便遊客一卡在手、悠遊樂園。此外，園區內設置美食街、便利超商、紀念品商店等20間販賣店；另規劃室內汽機車停車場及多元化室內親子遊戲空間(免費遊戲區、球池及投幣式遊戲機)，讓遊客不論是晴天或是雨天，都能在兒童新樂園盡情遊玩！

兒童新樂園北側為基河路臨雙溪，東側為基河路臨美崙公園，南側為士商路臨科學教育館，未來遊客可搭捷運至劍潭站或士林站，再轉搭接駁公車。', '+886-2-28333823', '台北市', '111 臺北市士林區承德路五段55號', 25.09724, 121.51494, NOW(), NOW(), NULL),
('spot', '臺北小巨蛋', '臺北小巨蛋座落於松山區敦化北路和南京東路四段交叉口，前身為臺北市立棒球場。2000年底，臺北市政府拆除老舊棒球場，於原址興建15,000席多功能體育館(Arena)。

臺北小巨蛋是臺北市運動設施整體規劃興建計畫中重要的室內場館設施，建築體分為主場館及副館，主場館為一座地下2層、地上5層之鋼骨鋼筋混凝土建築物，總樓層地板面積約90,900平方公尺。主場地內部長76公尺、寬41.5公尺，伸縮式活動座椅完全伸展時，場地仍達60公尺&times;29.5公尺，場地中央亦可視需要全面結冰，成為標準的室內冰上競賽運動場館。場地使用可依需要彈性多元變化，因此得以爭取辦理國際單項運動總會之一級賽事活動，也是國內外藝文團體競相租用辦理展演的熱門場地。

副館(冰上樂園)常年結冰，為臺灣唯一符合國際標準之室內滑冰場，滑冰場看臺可容納800席位。結冰場地面積為61公尺&times;30公尺，配置冰上曲棍球、競速滑冰相關器材設施，可舉辦標準室內冰上競技運動，平日開放民眾滑冰運動，並開設各式教學訓練課程。另冰上樂園也歡迎學校社團或公司行號申請團體進場，並可代為安排教學經驗豐富之滑冰教練，引領民眾體驗奔馳滑行樂趣。

此外，臺北小巨蛋場館內規劃約2,000餘坪之附屬商業設施，包含知名連鎖餐飲企業、便利商店、健身中心、親子休閒館、保健用品等各式特色店家進駐，滿足民眾舒適的餐飲購物及娛樂需求。', '+886-2-25783536', '台北市', '105 臺北市松山區南京東路四段2號', 25.05139, 121.54974, NOW(), NOW(), NULL),
('spot', '凱達格蘭文化館', '凱達格蘭文化館記錄了平埔族相關的歷史脈絡，以及原住民族當代藝術及文物，除了溫泉外，北投另有一番原民風情。

「北投」此一地名是由凱達格蘭族語音譯而來的，語義是「女巫」的意思，四百多年前曾是凱達格蘭族人的生活源居地。為了保存、發揚原住民族文化藝術，於2002年11月新建落成的臺北市政府原住民族事務委員會凱達格蘭文化館，整棟建築皆以展示原住民文化藝術為目的，讓都市原住民有一個文化傳承及技藝研習的專屬空間。

走進文化館前，路旁佇立了一成排的木樁，上面裝飾有各式表情的錫塑品，有象徵族群融合的手牽手動作，其表示我們都是一家人的原住民裝置藝術創作。內部各個樓層則依主題規劃展示，以生動活潑的導覽動線展示原住民歷史文化脈絡，是近距離接觸原住民文化的遊憩景點。

十層樓高的主體建物，外牆是錯落分明的石板建材，彷彿是一棟會呼吸的房子，設計強烈簡約，與周圍的溫泉旅館、北投溫泉公園相呼應。明亮寬敞的一樓大廳，絢麗的族群拼織圖騰地磚引領遊客走進部落的懷抱；帶有歷史風味的石刻畫和風格強烈的木雕相當引人入勝，牆上還懸掛了各種狩獵工具，想像原住民追逐水鹿、山豬的傳統生活，文化館中的一景一物都能感受原住民生活的足跡！

一至三樓除了是展出原住民文物和平埔族群重要的珍藏外，文化館的公共空間也是表演、活動、集會、技藝研習中心，更是都會原住民凝聚族群的情感場域。文化館也提供原住民主題圖書閱覽服務，多元族群的藏書可增進遊客對原住民文化藝術的欣賞與認知，啟發學童對多元族群的探索、認識。臺灣的高山峻嶺、平原盆地，孕育出多族原住民多元文化，凱達格蘭文化館保存其自然崇拜的祭儀節慶和生活習俗，讓遊客認識這一群最早在臺灣生活的族群、原住民，在這塊土地上還有許多令人驚艷的先祖智慧，若是運氣好的話，說不定還可以遇到穿著傳統服飾的原住民團體在文化館內聚會、表演，展現純真熱情的一面。

凱達格蘭文化館自啟用至今，舉辦了許多原住民文化系列活動及傳統手工藝展，許多原住民藝術家的作品也會在這裡展出，讓原鄉與都會、傳統與現代，融合在一起，發揮文化館重要的涵義。臺灣多元的族群發展出多彩多姿的文化色彩，文化館不僅是全國原住民文化典藏的寶庫，也是原住民的文化藝術多功能研習中心。凱達格蘭文化館座落新北投溫泉區，體驗完豐富的文化和藝術後，不妨漫步霧濛濛的溫泉鄉，繼續尋訪凱達格蘭族的蹤跡！

', '+886-2-28986500', '台北市', '112 臺北市北投區中山路3-1號', 25.13707, 121.50583, NOW(), NOW(), NULL),
('spot', '臺北植物園', '植物園是日據時代研究植物的重要場所，占地約8公頃，保留了當時從臺灣、日本、中國大陸、東南亞引進來的試驗研究植物種，至今園區內的建築與植物種類已遠超過以往盛況，蒐羅之植物多達約2000種。

臺北植物園依植物分類系統與習性分區，每個區域以不同的主題呈現，並且設有解說牌介紹奇花異卉，例如荷花池、十二生肖區、多肉植物區、蕨類植物區、詩經植物區、民俗植物區、棕櫚科區等。隨著季節不同，植物林相會跟著變化，每個季節都有獨特味道，若在午後進入，光線與溫度則讓人有更舒服的感受。

園區內除了各類植物展區外，另有兩處市定古蹟位於臺北植物園內。

欽差行臺
於1894年完工，曾作為臺灣總督府長達25年，是臺灣唯一僅存的清領時期閩南式官署建築，在歷經清領、日治及中華民國的時代變遷後，至今仍矗立，述說著當年的故事。

臺北植物園腊葉館
於1924年興建，原為「中央研究所林業部腊葉館」。為開發臺灣森林資源，將野外採集的植物乾燥製成「腊葉標本」保存，以供鑑定植物種類，因此成為臺灣第一座專為貯藏植物腊葉標本而興建之標本館。

植物園自1921年設立至今，依舊是許多臺北人記憶中的一部分，四季皆適合與家人朋友一同遊園，尤其夏季更是絕佳的避暑場所，來植物園的遊客可以先透過臺北植物園網站瞭解遊園之規則、動線及展示區的相關知識，一起共同保護園區。&nbsp;

(部分資料來源：臺北植物園)', '+886-2-23039978', '台北市', '100 臺北市中正區南海路53號', 25.031, 121.50866, NOW(), NOW(), NULL),
('spot', '貓空纜車', '全長4.03公里的貓空纜車，是臺北市內的第一條纜車系統，單程一趟大約20到30分鐘，分別設「動物園站」、「動物園南站」、「指南宮站」、「貓空站」四個站讓乘客上下車。

動物園站
搭貓空纜車很簡單，只要捷運文湖線坐到最後一站「動物園站」，就可以走到纜車動物園站轉搭貓空纜車。

動物園南站
貓纜的第一個停靠站，逛完動物園的遊客可以搭乘貓纜接駁車至動物園南站，並搭貓纜前往貓空。

指南宮站
貓纜第二個停靠站，指南宮內有五大殿宇，吸引各地遊客前來參拜，並有一座自在茶亭，備有文山包種茶、鐵觀音等，提供遊客在此休憩。

貓空站
纜車的終點站，這裡到處都是茶園和茶坊，許多民眾會特地來這喝茶聊八卦。夜幕降臨時也能在此眺望整個大臺北地區的夜景。

如果您來貓空，不妨找間茶坊，喝喝有名的「木柵鐵觀音」和「文山包種茶」，然後邊品嚐美味的特色茶餐，邊欣賞臺北盆地的美景，才算不虛此行！

而搭纜車最美的三個時刻，就是在雨後的雲霧、黃昏的晚霞和燦爛的夜景，當你坐上纜車，隨著山勢的起伏前進，可眺望行進中的捷運列車、景美溪畔的河濱公園、臺北101和長頸鹿焚化爐；來到轉角2站時，會有個大轉彎，這時視野大開，可俯瞰高速公路車潮景像；過了指南宮站後，就開始進入一個V字型的大陡坡，也是纜車旅程中的最高潮，這種感覺會讓你今生難忘。', '+886-2-21812345', '台北市', '116 臺北市文山區萬興里新光路二段8號 ', 24.99634, 121.57635, NOW(), NOW(), NULL),
('spot', '林森_康樂公園', '林森、康樂公園位於中山區林森北路、南京東路口，日據時代原為一片老舊平房，一群老兵長年居住於此，市府為改善市容，透過公民參與，成為臺北市首座都會花園，園區花團錦簇，美不勝收，帶給繁忙都市人綠意盎然的全新感官享受，更值得您一遊。

位置：林森北路口兩側，康樂公園位於中山北路二段側，林森公園位於新生北路二段側。

&nbsp;(資料來源：臺北市中山區公所)', '+886-2-25850192', '台北市', '104 臺北市中山區南京東路一段林森北路', 25.053086883822644, 121.52493059635161, NOW(), NOW(), NULL),
('spot', '前山公園', '前山公園位於陽明山區，緊鄰紗帽山東側、陽明山公車總站及教師研習中心旁，為臺北市郊重要的旅遊景點，佔地約3萬8,328平方公尺。前山公園景觀豐富，除可見紗帽山、七星山外，日治時期即引進七星山下中山樓西側的山坡溪流貫穿公園，溪流匯集成陽明湖倒映出七星山美景，湖畔還有免費的男女公共浴室，極受民眾喜愛，是春天賞櫻、夏日避暑、秋日聯誼、冬天賞楓之勝地。

前山四號公園以紗帽山圓丘形的火山體為概念，利用在陽明山生長良好之紫藤花，創造和紗帽山造型前後呼應之景觀，並以綠色圓丘作為陽明山新的入口意象，當紫藤花盛開時，行走其間可陶醉於紫色浪漫美景。

前山三號公園位於陽明路1段38巷內，當園內櫻花、杜鵑花盛開，有如遠離市區塵埃的世外桃源。

前山一號公園-磐流園區座落於教師中心旁，整修了心字池及樹蔭濃密之蔽月湖休憩區、泡腳池區、數條山泉水道及白磺溫泉水道與陽明山火山岩交織之磐流園，溪流畔之景石特別聘請日本國寶級砌石師匠小口基實現場指導，使新舊岩石相互襯托，遊客可欣賞山林水綠之美景。&nbsp;

前山二號公園-陽明湖區，隔著馬路緊鄰磐流園區，溪水穿過紗帽橋下於本區匯集成湖，除了將免費的男女公共浴室整修，更新增二處溫泉泡腳池，使遊客可一邊泡腳，一邊欣賞紗帽山美麗的湖中倒影，及睡蓮冬天開花之奇特景象。紗帽路旁沿湖邊設置帶狀安山岩石燈座椅，可讓人休憩欣賞湖中蓬萊島及七星山之壯麗山形。本次整建工程將陽明湖邊緣恢復為自然水池風貌，草與石緩緩延伸入水中，湖邊新種青楓與櫻花，更顯自然婉約，而經過清淤後的陽明湖水更呈現台灣少見的夢幻水藍色湖水景觀，譜出山與水的交響樂章。

(資料來源:臺北市政府工務局公園路燈工程管理處)', '+886-2-28616361', '台北市', '112 臺北市北投區紗帽路117號', 25.15068441831548, 121.54817998409273, NOW(), NOW(), NULL),
('spot', '台北奧萬大', '陽明山上的奧萬大

喜愛楓紅的人，不必大老遠的跑到加拿大或日本，近在咫尺的『台北奧萬大』將提供您優美的視覺享受。

來此賞楓，不必苦等秋冬的季節，在春天三月～四月，您就可以欣賞到滿園楓紅景緻，園內各類植栽包括松、櫻、柏、楓樹、茶花類，皆由苗木開始栽培，因此各類造型獨特，其中又以黑松及楓樹最為大宗，也是台北奧萬大最具代表性的植栽。

一般遊客對台北奧萬大印象最深的莫過於每年楓紅，一般賞楓的季節在秋冬，而且要寒流過境才能見到楓紅。

而台北奧萬大不但秋冬有楓紅，最棒的賞楓季是在3月～4月份，主要是因為台北奧萬大楓樹皆嫁接日本品種。

由於品種特性，其嫩芽期有一個多月的時間是紅色新芽，後因氣溫逐漸變熱與降雨影響，葉綠素變化，由紅漸綠，此外亦有多品種顏色各異。

(資料來源:台北奧萬大臉書)', '+886-2-28619862', '台北市', '111 臺北市士林區平菁街10巷19號', 25.142460785219587, 121.56930774450302, NOW(), NOW(), NULL),
('spot', '中央藝文公園_華山大草原遊戲場', '華山大草原遊戲場從入口處的火車造型牆作為開端，遊戲場以鐵軌和火車隧道等意象串連而成。其中，火車隧道的2個牆面，一面為舉辦工作坊時孩童留下的夢想泡泡，一面為華山車站歷史的展現。遊戲場中最具代表性的是結合山坡地景綠樹中的「煙囪遊戲塔」，其煙囪外型與華山酒廠大煙囪呼應，利用高低層次的遊戲塔，創造不同的遊戲高度體驗，場內更設有「水沙世界」、「極限滑索」、「飛天鞦韆」、「大坡面溜滑梯」等設施環繞，提供多樣的機能與挑戰。延伸至遊戲場的大草坪，讓孩童能發揮自我的想像空間，進行更多元的遊戲行為。', '+886-2-23032451', '台北市', '100 臺北市中正區北平東路30號前', 25.04612, 121.52683, NOW(), NOW(), NULL),
('spot', '舞蝶共融遊戲場', '花博美術園區為臺北市首座「大型共融兒童遊戲場」，以「與蝶共舞」為主題，設計蝴蝶及毛蟲造型為設施亮點，遊戲場內分為7區，含沙坑區、滑梯區、攀爬網區、蟲蟲遊戲牆區、音樂遊戲區、休憩區、鞦韆區及扭扭區等，並且設置全國首座供輪椅使用者使用之鞦韆、會發出美妙音樂的音樂球、歡樂鼓及叮噹管、方便肢障兒童使用的滾輪滑梯及小小公民參與設計的互動機能之遊戲牆等

(資料來源：臺北市政府工務局公園路燈工程管理處)', '+886-2-25850192', '台北市', '104 臺北市中山區中山北路以東民族東路以北(舞蝶共融遊戲場)', 25.068709859375648, 121.52402333915234, NOW(), NOW(), NULL),
('spot', '成美右岸河濱公園', '成美右岸河濱公園位於基隆河成功橋至麥帥一橋間(內湖側)，每到假日隔幾公尺就有一群各自聚精會神調弄手裡器具的人，仔細看看有電動遙控車、數位單眼相機&hellip;等，而且是大人玩得比小孩還起勁！公園裡有許多的運動設施，包含網球場、籃球場、壘球練習場、溜冰場、單槓、體健設施&hellip;等，提供給臺北市民有更多的運動空間。

串聯成美左、右岸公園的「彩虹橋」，橋身鮮紅，造型獨特，宛如一道彩虹橫跨在河道上。橋下自行車道寬敞，河堤護牆爬滿綠藤，牆基也呈現波浪狀，與彩虹橋呼應。彩虹橋兩端設有電梯直上堤頂，方便肢障者、老人家及嬰兒車等不必勞累攀爬，無障礙的設計相當貼心，樓梯中間設有自行車牽引道，讓騎士們也可輕鬆通行兩端。

在成美右岸河濱公園還可以拍到101大樓全景，藍天白雲；入夜之後，基隆河水色波光粼粼，畫面和諧，是許多攝影愛好者聚集的地方。

(資料來源：臺北市政府工務局水利工程處)', '+886-2-27258149', '台北市', '114 臺北市內湖區潭美街', 25.055591128160135, 121.58601086586714, NOW(), NOW(), NULL),
('spot', '永春陂生態濕地公園', '永春陂公園原為軍方使用之永春陂營區，民國89年部隊移防至新店後閒置多年，並於民國105年變更為公園用地，後由臺北市政府工務局大地工程處規劃設計成為現在的永春陂生態濕地公園。

&nbsp;

永春陂生態濕地公園位在信義區四獸山下，占地約4公頃，兼具環境教育、生態復育及歷史價值的第一座都會型濕地生態公園，於民國109年正式開幕供民眾前往遊憩，同時票選出不時會於園區內出沒的領角鴞作為公園的代言動物，走訪園區時不訪多留意，也許就能夠看見領角鴞的美麗身影呢！', '+886-2-7834988', '台北市', '110 臺北市信義區松山路657號', 25.03253101237999, 121.58007144927979, NOW(), NOW(), NULL),
('spot', '東和禪寺', '東和禪寺位於臺北東門外，原稱為曹洞宗大本山別院，由日僧初建於一九０八年，設計者亦為日人入江善太郎。

至一九一六年附設佛教學校，供僧侶與齋友的子弟就讀，學習佛教教義及普通常識，一九三五年改名為私立臺北中學，戰後再改稱為泰北中學。

一九三０年在大殿之前建造高聳的鐘樓，目前仍存在，但大殿及其他古老的建築因曾被軍隊及民眾佔住長期遭到破壞，近年被拆掉了，至為可惜。

鐘樓的建築深具特色，雖屬鋼筋混凝土的結構，但細部皆採循章法製作，屋頂為單簷式歇山，舖日式黑瓦，脊頭置鬼瓦。

二樓內部懸吊一口大銅鐘，外部出挑平座欄杆，頗富空靈之韻味。

一樓使用粗面石塊，闢拱門出入，有如城門。這原是日本桃山及江戶時期流行的建築風格，至二十世紀，形成近代和風建築。

(資料來源:文化部文化資產局)', '+886-2-23934598', '台北市', '100 臺北市中正區仁愛路一段21之33號', 25.039189752077924, 121.52280628681183, NOW(), NOW(), NULL),
('spot', '大溝溪生態治水園區', '位於內湖區大湖山莊街底的大溝溪，是一條屬於自然型態的溪溝，從標高485公尺的白石湖山往下流，上游段兩岸大部分區域為次生林林相，下游段經圓覺瀑布流至住宅區排水系統，經過大湖山莊街的箱涵下水道匯入大湖公園，全區流域長約3,500公尺，集水面積340公頃。

為兼顧安全及保育，內湖區大溝溪的整治，採用多孔隙的近自然工法設計施工，提供動植物生長棲息地，目前已孕育豐富的生態資源，根據大地工程處調查有台灣藍鵲、面天樹蛙、中國樹蟾、台灣黑星小灰蝶、端紫斑蝶、玉帶蔭蝶、拉都希氏赤蛙、小白鷺、五色鳥、黃斑鐘蟋蟀等，是一處絕佳戶外生態教室。

大溝溪下游地區原為農業區，因都市發展，市地重劃為大湖山莊住宅社區，應道路需求，溪溝改以下水道箱涵取代，早年常因下水道無法負荷豪雨洪水宣洩時，溪溝易遭沖刷至土石流失。甚至曾於86年8月溫妮颱風造成重大災情。

大溝溪位於大湖山莊社區上游，其溪溝整治以砌石護岸，多孔隙的空間有利生物棲息，又可減低沖刷，此外，為兼具親水休閒遊憩，提供親水環境的需求，於溪床施作親水步道是附近居民的後花園。

為營造自然的生態環境，大溝溪整治係利用魚梯(跌水工)、固床工降低河床落差，減緩流速，降低沖刷能量，此外，營造的淺水域也能蓄積溪水，營造魚蝦、水草等動植物繁衍棲息空間，維護溪流生態。另外，配合溪溝自然地形，在流域較寬廣水路，設置親水平台及步道等設施，讓附近居民及造訪遊客能一親水澤，享受與水互動的樂趣。

(資料來源：臺北市政府工務局大地工程處)', '+886-2-27208889', '台北市', '114 臺北市內湖區大湖山莊街底號', 25.089099339623694, 121.598479449749, NOW(), NOW(), NULL),
('spot', '內湖737商圈', '早上是當地居民買菜採買的麗山市場，晚上為內湖737美食商圈。搭乘捷運至港墘站1號出口步行約10分鐘即可抵達。

內湖737商圈說長不長，但卻有不少特色台灣小吃、美食餐廳，交通位置便利，因此吸引不少遊客及下班後來內湖737商圈逛逛覓食的上班族。內湖737商圈亦鄰近著名的歐式風格的湖光教會、臺北花卉市場、風光明魅的碧湖，讓內湖737商圈充滿魅力與驚喜，成為拜訪內湖時必遊逛之處。', '+886-2-27208889', '台北市', '114 臺北市內湖區內湖路一段737巷', 25.079739500617073, 121.57866060733795, NOW(), NOW(), NULL),
('spot', '台灣設計館', '「台灣設計館」為全球華人第一座以「設計」為展覽主軸之專業博物館，於2011年正式營運。館內典藏台灣及設計發展史上重要的經典設計品，不定期推出多元化、跨領域之主題特展，展出國內外設計趨勢及重要設計獎項得獎作品。透過主題策展及不同領域的設計展演，傳遞生活美學及美感教育。

(資料來源:台灣設計館官網)', '+886-2-27458199', '台北市', '110 臺北市信義區光復南路133號', 25.043704852383424, 121.55974298715591, NOW(), NOW(), NULL),
('spot', '臺灣電力株式會社社長宿舍', '日據時期的臺灣電力株式會社為當時工業剛起步發展的重要能源機構。它的首長官邸建於附近城廓，為目前仍然保存完整的官舍，光復後曾改充為中央招待所及臺灣省主席官邸之用。

這座以高牆圍繞的官邸，建築風格採用西洋樣式，以瓦頂白牆及拱窗表現了南歐義大利或西班牙別莊之趣味。日據時期諸多高級官邸多喜採用不同風格的歐洲住宅式樣。

這座外觀優雅且有庭院環境的洋房，入口設拱形門廳，內邊立有希臘柱式作為裝飾，樓梯為木構造，裝修簡潔大方，原先屋後有日式房間，後來遭拆除。

這種前面洋式，後半段附建日式房舍的作法也反映了當時日本官員在臺灣的生活方式。

(資料來源:臺灣電力株式會社社長宿舍)', '+886-2-23651234', '台北市', '100 臺北市中正區延平南路119號', 25.04007431657601, 121.50923162698746, NOW(), NOW(), NULL),
('spot', '忠泰美術館', '忠泰美術館成立於2016年，是忠泰建設成立三十週年、忠泰基金會設立十週年，在台灣建築文化推廣之路的重要里程碑。

忠泰美術館期許成為一座肩負企業社會責任，並回應21世紀社會需求的新形態智庫、觸媒與平台；延續忠泰建築文化藝術基金會之「A better tomorrow」信念，成為台灣首座聚焦「未來」與「城市」議題的美術館。

忠泰美術館位處台北都會區，同時也是基金會第一檔明日博物館展覽之地點，經過十年在城市中游移展演，回到出發地落地生根成為「在城市與生活中心的美術館」。

忠泰美術館作為一座年輕的新美術館，將會是一座探索未來、跨領域的美術館。未來的活動規劃將聚焦於三大方向：「未來議題」、「城市建築」、「當代藝術」。

忠泰美術館室內空間由日本設計大師青木淳操刀，識別系統則由菊地敦己設計，是二位在台灣首座聯手合作的美術館。

忠泰美術館擁有精緻穩健之品味與年輕前衛的活力，將成為台北建築與文化藝術新地標，帶動城市文化活力。&nbsp;

（資料來源：忠泰美術館臉書）', '+886-2-87726178', '台北市', '106 臺北市大安區市民大道三段178號', 25.044295351056988, 121.53731469064951, NOW(), NOW(), NULL),
('spot', '台北101', '台北101購物中心為地上5樓，地下1樓的購物空間，23000坪，是臺灣首座國際頂級購物中心。擁有許多精品旗艦店，如BALLY、LV、Prada、Gucci、Cartier、DIOR及FENDI等，消費者可以享受到最多樣的選擇，與全球流行零時差，輕鬆擁有愉悅的購物時刻。

台北101購物中心有中式、西式、日式、美式等各國風味美食餐廳，而美食街擁有上千個座位，非常舒適的用餐環境。4樓都會廣場擁有完美的空間設計規劃，佔地500餘坪，挑高40米。採光自然，與四周的露天座椅融合為一體，散發著明亮開闊的現代氛圍。與世貿中心和ATT 4 FUN購物中心有空橋連接，近君悅飯店，交通十分方便。', '+886-2-81018800', '台北市', '110 臺北市信義區信義路5段7號', 25.03361, 121.56476, NOW(), NOW(), NULL),
('spot', '臺北市立美術館', '1983年開館，是臺灣首座現代美術館，空間與展品的規劃新潮活潑，結合民眾生活與美術賞析。館內空間包含地下1層及地面3層，地下樓主要提供年輕藝術家及團體展、競賽展，附設圖書及餐飲等服務。1樓除了入口大廳，展覽室6公尺高的大型牆面及3層樓挑高的寬敞空間，主要用於國內外重要大型展覽；2樓常設展區依照美術史架構或主題，展出各項館藏。3樓明亮的採光與雙十字型交錯空間則以主題展覽為主。

建築物由高而潘建築師所設計。除了展覽，館方不定期舉辦研討及假日親子活動，製造美術館與民眾互動的機會，更拉近藝術與生活的距離。現更推出週六夜間開館，為營造夜間時段濃厚的藝術氣氛，美術館也特別增加館體及戶外雕塑照明，廣場上的大型青銅雕塑「朱銘－太極拱門」和紅色不鏽鋼「李再鈐－紅不讓」都成為中山北路夜間的美麗視覺焦點。', '+886-2-25957656', '台北市', '104 臺北市中山區中山北路3段181號', 25.07196, 121.52437, NOW(), NOW(), NULL),
('spot', '大院子', '101年11月1日經臺北市政府文化局審議通過，登錄為歷史建物，定名為「臺灣大學公共宿舍」，102年2月5日凌晨，突遭祝融之災。104年由力麒建設郭淑珍董事長取得台大的ROT案，歷時近三年半修復完成。由於附近住民將此建築群稱為「大院子」，故修復完成後對外開放即以『大院子』為名。

公共宿舍的建築背景沿革
大院子建於日治時期，根據舊有棟札所示，建築由臺灣總督府官房會計課設計發包，塜本與之助為營造商，並於昭和6年（1931）3月8日舉行「上棟式」，即上樑典禮。關於臺灣大學公共宿舍之歷史背景說法有二。其一為依據文化部文化資產資訊網之官方紀錄所示，創建初期屬日本海軍之「水交社」，即海軍軍官之「招待所」或「俱樂部」。而第二種說法則屬日治時期臺北帝國大學之單身教職員官舍。無論是「水交社」或「單身官舍」，目前皆無一手史料得以佐證其創建目的與功能，加深臺灣大學公共宿舍之神秘性與歷史深度。

資料參考：大院子（日本海軍招待所）官方網站', '+886-2-23697357', '台北市', '106 臺北市大安區和平東路一段248巷10號', 25.024134166676873, 121.53233885765076, NOW(), NOW(), NULL),
('spot', '臺北北門郵局_臺北901支', '臺灣郵政股份有限公司臺北郵局的前身為劉銘傳所創設的「郵政總局」，日據時期，由於鐵路網設立，火車站的地位日益重要，而郵局業務因為和火車站關係密切，於是遷到今日位置。起初是日式木造建築，後因火災焚毀，乃於1929年重新改建為水泥鋼筋大樓。光復後，因郵政業務擴大及組織變革，遂於民國92年1月1日改制為國營「中華郵政股份有限公司臺北郵局」；96年2月9日更名為「臺灣郵政股份有限公司臺北郵局」。

臺北郵局是一棟巨大的四層建築，裝飾簡單、線條簡潔。入口門廊突出且呈圓拱狀，建物正面配置四組雙圓形古典式門柱及山頭裝飾，外觀上使用窗洞間內立雙柱分隔窗扇且分化成兩大一小的三開間正面，內部大廳挑高兩層，構造採簡化設計，柱子與大廳天花板的古典雕刻，十分細緻優雅，今日的臺北郵局，由於位在北門旁邊，又稱北門郵局，其郵政業務時間也比較長，直到夜晚還有許多人進出郵寄包裹。

文字來源：郵政博物館網站', '+886-2-23615752', '台北市', '100 臺北市中正區忠孝西路1段120號', 25.04692, 121.5114, NOW(), NOW(), NULL),
('spot', '玫瑰古蹟_蔡瑞月舞蹈研究社', '蔡瑞月老師可說是臺灣現代舞蹈的先驅，推廣現代舞蹈不餘遺力。1921年出生於臺南市，在16歲時，就遠赴日本，跟隨著當時有著現代舞蹈之父的石井漠先生學習，打下了舞蹈的基礎，學成歸國後，將自己的全副心力投入舞蹈，將現代舞的觀念帶入臺灣。在這塊土地上，蔡老師留下500多支現代舞的創作，像是「印度之歌」、「咱愛咱臺灣」等，並且結合了多元的舞蹈，包含芭蕾舞、民族舞、臺灣的民俗舞蹈等，融入其中，被稱為臺灣現代舞蹈之母。

蔡瑞月舞蹈研究社是具有歷史性的建築，是日據時期的文官宿舍，當時在臺北市區建有各種不同等級的宿舍，大都為木造日式住宅類型。於1920年建造了數十棟雙併式的木造宿舍，位於中山北路上，而蔡瑞月舞蹈研究社就是當時所建，由格局來看，是日本判任官的宿舍，1953年成為臺灣現代舞之母蔡瑞月的家、編舞及創作練舞教室，後來演變成舞蹈的教室。雖然曾經火焚，但是1999年經古蹟學者專家一致認定為此地為臺灣現代舞紮根之地，故共同堅決重建，才免於建商覬覦，而延續了古蹟的生命。', '+886-2-25605724、+886-2-25237547', '台北市', '104 臺北市中山區中山北路二段48巷10號', 25.05578, 121.52199, NOW(), NOW(), NULL),
('spot', '陽明山辛亥光復樓', '陽明公園的地標之一辛亥光復樓，隱身在濃密的樹林間，是一座中國式富麗堂皇的2層建築，在民國60年為了紀念辛亥起義一甲子所建，位於陽明公園的正中央，是休憩及遠眺臺北盆地的最佳處所。樓前水池飼養各色錦鯉，樓上陽台往下看，是小朋友最喜歡的餵魚地點，雕樑畫棟的中國風格設計，古色古香莊嚴典雅，有許多典故與巧思蘊含其中。光復樓內設有伴手禮販售處。花季時，光復樓四周都是一片片繽紛的櫻花，在迴廊下漫步賞花，望著雲霧與花嬉戲搖曳，更是一番美景享受。', '+886-2-28618325', '台北市', '112 臺北市北投區湖山路二段26號', 25.15959, 121.53978, NOW(), NOW(), NULL),
('spot', '臺灣菸酒股份有限公司_菸酒專賣局', '臺灣專賣事業起源於日治時代，民國前14（1898）年，臺灣總督府除維持原有之鴉片專賣，並擴大專賣項目，先後實施食鹽與樟腦專賣，並於民國前11（1901）年1月合併原有之臺灣製藥所、臺灣鹽務局及臺灣樟腦局，成立「臺灣總督府專賣局」。臺灣總督府復分別於民國前7（1905）年及民國11（1922）年將香菸及酒類納入專賣範圍，31（1942）年將火柴、度量衡收歸專賣，32（1943）年石油亦規定為專賣品。是以，臺灣光復前之專賣品計有香菸、酒類、鴉片、食鹽、樟腦、火柴、石油及度量衡等8項。

菸酒公賣局為菸酒產、運、銷一貫作業之機構，負責產銷菸酒，滿足社會大眾需求，並執行菸酒專賣法令，轄屬機構、菸酒配銷單位及經許可之零售商遍布臺灣各地，行銷網路極為健全，經營菸酒公賣所獲利益均繳交國庫，兼具經濟與財政雙重任務；歷年來經營著有績效，公賣利益繳庫數恆占全國賦稅收入之樞紐地位。

依據「臺灣省政府功能業務與組織調整暫行條例」，臺灣省菸酒公賣局自88年7月1日起改隸中央目的事業主管機關財政部，繼續執行菸酒行政管理業務及菸酒產銷業務。近年來，為因應國際化、自由化，政府研議廢除菸酒專賣，開放菸酒產製，先後公布「菸酒管理法」及「菸酒稅法」，並自91年1月1日起實施，廢止專賣制度，菸酒回歸稅制。

「臺灣菸酒股份有限公司條例」於91年4月25日經立法院通過，並於91年5月15日奉總統公布，菸酒公賣局遂於91年7月1日改制為「臺灣菸酒股份有限公司」。

資料來源：臺灣菸酒股份有限公司官方網站', '+886-2-23214567', '台北市', '100 臺北市中正區南昌路一段4號', 25.03384, 121.51485, NOW(), NOW(), NULL),
('spot', '國立臺灣大學醫學院附設醫院_西址', '臺大醫院創建於日據時期，昔稱臺北病院、臺灣總督府臺北醫院、臺北帝國大學醫學部附設醫院，戰後改稱為國立臺灣大學醫學院附設醫院，是臺灣近代醫學發展的核心，西址院區之建物目前做為門診及部分病房之用。本建築由近藤十郎先生設計，為文藝復興風格之紅磚鋼筋混凝土2層建物，在平面配置採取左右對稱的格局，以中央走廊貫穿，連接各門診及病房。大廳莊嚴華麗，空間寬敞，運用了許多西洋式建築技巧，是近代洋式建築的傑作，在當時是東南亞最大型及最現代化的醫院。', '+886-2-23123456', '台北市', '100 臺北市中正區常德街1號', 25.04199, 121.51722, NOW(), NOW(), NULL),
('spot', '中華民國總統府', '※為本府業務考量，自114年2月15日起，暫停每月「假日參觀」活動，重新開放情形將另行公告；另「平日參觀」照常開放，歡迎蒞臨參觀。

日本人統治臺灣，並不是一個單純的領土擴張，而是整個東亞殖民地計畫的第一步，所以處處都要是最好的模範，將來才好展示給其它「歸順」的新殖民地。在這個殖民地的目標下，他們學習的對象是西方，在臺灣蓋了很多歐洲巴洛克風格的建築，這些建築技術在今天看來都是很傑出的。

總統府是日本時期的總督府，於1919年完工，當時總督在辦公室面向東方，可以眺望到四獸山以內的整個臺北市，每天看著旭日東昇，擘劃著永續的宏圖偉業。從第7任總督開始，總共有13位總督在此辦公，光復後陳誠的東南軍政長官公署和中華民國行政院、中華民國總統府共用此建築，而後的歷任總統，均以此為總統府，在此日理萬機。', '+886-2-23113731', '台北市', '100 臺北市中正區重慶南路1段122號', 25.04009, 121.51195, NOW(), NOW(), NULL),
('spot', '臺北清真寺', '走在新生南路上，一定會看到一棟特殊的建築，它有著15公尺高的圓拱頂，每個人經過它，都無法不轉過頭去多看兩眼，這就是臺北的大清真寺。

清真寺是伊斯蘭教（回教）的禮拜場所。臺北大清真寺面積2,747平方公尺，落成於1960年4月13日，由臺灣與沙烏地阿拉伯共同籌募興建，建築設計者為知名建築師楊卓成先生，他也是圓山飯店的設計師。

其主體結構採鋼筋混凝土永久式樑柱，外牆加強磚並敷以水泥細石、表面處理及馬賽克圖案裝飾。圓形石柱以斬石加工，主要門窗採大型落地式設計。另外一大特點是大殿之內的圓頂離地有15公尺高，跨距15公尺，中間卻無樑柱支撐。

大殿內鋪設友邦國王贈送之手工波斯羊毛地毯與懸掛宮廷吊燈，外側之兩座喚拜塔樓高逾20公尺，建築壯觀宏偉。40餘年來，世界各回教國家國王、總統及各界領袖來華訪問，均將蒞臨清真寺為重要行程之一，充分發揮國際外交與民間交流之功能。

參觀清真寺，需注意禮貌，大禮拜堂和2樓的女士禮拜堂，限回教徒才可以進入。
', '+886-2-23219445', '台北市', '106 臺北市大安區新生南路二段62號', 25.0279, 121.53403, NOW(), NOW(), NULL),
('spot', '台北霞海城隍廟', '位於迪化街一段的霞海城隍廟，建於西元1856（咸豐六年），占地約46餘坪，雖沒有巍峨之廟貌，然其信仰圈極廣、香火鼎盛，每逢迎神賽會總是熱鬧非凡、蔚為地方大事，與大稻埕的地方發展息息相關。城隍廟內主祀霞海城隍老爺，從祀二判官（文、武判）、謝范二將軍（七、八爺），配祀三十八義勇公。城隍夫人、八司官、八將軍、馬使爺、及月下老人等，這座著名的古廟，目前有200尊左右的神像，是臺灣神像密度最高的廟。

在霞海城隍廟中，除了城隍爺之外，最吸引遊客的，莫過於拜月老，每年帶著禮餅來答謝者超過6000對，而其中最搶手的就是馭夫鞋（又名幸福鞋），是臺北市有名的「愛情御守」，平均每年到霞海城隍廟「求鞋」民眾更超過200對家庭。相傳城隍爺和城隍夫人相差約70歲，「老夫疼少妻」下，民間深信這對「神仙伴侶」可為家庭帶來幸福，造就了「馭夫鞋」的由來。

城隍廟在坊間傳說中，還有著1段神蹟故事。1884年，中法戰爭時，法軍來攻臺灣，當時的臺北人來此虔誠祈禱霞海城隍爺的保護。城隍爺果然大顯靈赫，最終法軍只到五堵為止就被擊敗，未能攻佔臺北，所以民間都尊稱霞海城隍為威靈公。', '+886-2-25580346', '台北市', '103 臺北市大同區迪化街一段61號', 25.0556, 121.51017, NOW(), NOW(), NULL),
('spot', '林安泰古厝民俗文物館', '林安泰古厝初建於1783年，至今已有200多年的歷史。這棟傳統閩南風格的單層2進4合院，是依照民間地理風水習俗而建造的，其屋脊結構採一條龍的單脊做法，以燕尾曲線呈現自然柔和的風貌；外埕舖有紅普石，是當時大陸商船來臺，為避免船身不穩，置於船底作壓艙之用，又稱為壓艙石，它的優點是不長青苔、防滑。材料上大量採用福州杉，石材則採用觀音石，並使用竹釘、木釘，採榫頭方式接合

古厝前的月眉池，造型正如其名，在中國風水中，屬於聚寶收納的型制，不但具有防禦、防火、供水、降溫等功能，更替古厝環境生色不少。

走訪古厝內外細細觀察，其中蘊含著無數傳統建築文化的精髓與智慧，也可窺見昔時生活的風貌情境。', '+886-2-25996026', '台北市', '104 臺北市中山區濱江街5號', 25.07175, 121.53035, NOW(), NOW(), NULL),
('spot', '郵政博物館', '郵政博物館創設於民國54年12月1日，翌年3月20日即中華郵政70週年紀念日正式對外開放。當時係利用郵政總局前在新店舊辦公房舍略事整修成立建館，由於地處偏僻，房屋狹小，且有計畫道路貫穿其中不能擴建，館務發展備受限制。為配合國家文化建設及郵政事業發展需要，乃在台北市興建10層大廈1座，位於南海學園，並於73年國慶日落成啟用。
', '+886-2-23945185', '台北市', '100 臺北市中正區重慶南路二段45號', 25.03167, 121.51477, NOW(), NOW(), NULL),
('spot', '國立臺灣博物館', '這是臺灣歷史最悠久的博物館，1899年設立了此館前身「臺灣總督府民政部殖產局商品陳列館」，1908年，正式設立「臺灣總督府博物館」於今總統府後方的舊彩票局。清代舊天后宮原址被拆除，其地建造「兒玉總督後藤民政長官紀念館」，1945年改名為「臺灣省博物館」，1949年更名為「臺灣省立博物館」，1999年定名為「國立臺灣博物館」。

這位於臺北火車站前的博物館，外觀為希臘式建築，有巨大柱子和花葉紋飾的牆、羅馬圓頂，大廳四周有32根柱子，柱頭上有精緻的裝飾，圓頂下是一面彩繪玻璃天窗，陽光穿過玻璃，在地面映出美麗的光彩。它歷經臺灣的滄桑歷史，仍有著當年創館的規模。除了各期展覽，館內舉辦各種活動，歡迎學生、教師、親子、社會人士來參加。

', '+886-2-23822566', '台北市', '100 臺北市中正區襄陽路2號', 25.04276, 121.51503, NOW(), NOW(), NULL),
('spot', '臺北表演藝術中心', '臺北表演藝術中心是一個充滿創意和想像的藝文樞紐，致力於將藝術帶入群眾的日常生活，打造一座全民劇場。秉持「Play Different Together」的核心精神，中心強調藝術共樂、人才培育及多元創新，成為臺灣和國際藝術的創意基地。

獨特的劇場設計
以「3＋1」劇場設計為核心，包含「藍盒子」、「球劇場」和「大劇院」，這些劇場可以獨立運作，也可彼此連結，形成一座多功能的「超級大劇場」。此外，還設有多個排練場和戶外廣場空間，提供觀眾多樣化的表演體驗。

參觀回路
參觀回路（Public Loop）是臺北表演藝術中心獨特的環狀參觀路線，貫穿整個建築空間。這條路線不僅揭示了舞台的隱藏角落和演職人員平時的來往路徑，還包括可以俯瞰士林地區周邊景觀的開放式觀景平台。透過參觀回路的特殊設計，觀眾可以全方位地體驗北藝中心的空間魅力。

體驗北藝
臺北表演藝術中心特製的VR虛擬實境由金獎導演精心打造，透過多維度的視角切換，讓參與者在場館內穿梭。這種沉浸式體驗讓觀眾可以更深入了解北藝中心獨特的空間設計。

咖啡廳與書店
觀看完劇場表演後，也可以在臺北表演藝術中心內的咖啡廳或開放式空間書店，品嚐一杯香濃的咖啡或尋找一本好書，享受這裡寧靜愜意的下午時光，絕對是個不錯的選擇。', '+886-2-77563800', '台北市', '111 臺北市士林區劍潭路1號', 25.085124289104122, 121.52436900883913, NOW(), NOW(), NULL),
('spot', '北投文物館', '北投文物館自1984年正式對外開放為私立博物館，這座身處群山之間佔地800坪的典雅庭園及純木造二層日式館舍，建於1921年。當時係北投地區最高級的「佳山溫泉旅館」，1983年創辦人張純明先生將古蹟活化再利用為博物館，成立「台灣民藝文物之家」，迄1987年正式更名為「北投文物館」。北投文物館始終致力於保存、展示臺灣早期的民間藝術與民俗文物，現有典藏文物近五千件，內容以清末、日治以降至1970年代期間的臺灣民俗工藝為主，其中包含臺灣原住民族文物一千餘件，以及以閩、客為主的漢民族文物共三千餘件。

美食餐飲
北投文物館另設有餐飲空間怡然居，提供精緻創意懷石料理及下午茶之外，也提供小型會議的場地租用。怡然居戶外的觀櫻台可以近觀丹鳳山，遠眺觀音山，戶外美景中享用文物館特製健康輕食─養身創意懷石料理，離開塵囂慢食慢活，別具風味。


文化體驗
目前文物館在多元文化經營的理念下，將大廣間用於表演藝術展演、藝文活動、以及提供宴會及會議場地出租場所，充分將大廣間進行古蹟活化的利用。本館設有不定期舉辨各式體驗課程，如：茶道體驗、茶道正式課、和菓子體驗、佳山抓周等等。

*現由民間業者經營中。', '+886-2-28912318', '台北市', '112 臺北市北投區幽雅路32號', 25.13814, 121.51481, NOW(), NOW(), NULL),
('spot', '美麗華百樂園', '位於臺北市在基隆河截彎取直的大彎段新生地上，近臨內湖科技園區、明水路、故宮博物院、基隆河，周圍環境豐富，有好山好水。購物中心分本館與漾館，為一座國際級娛樂休閒購物設施，各樓層規劃特色專櫃、餐廳。全臺首創的百米摩天輪，是情侶約會的好所在，坐上五光十色的摩天輪，有如日本偶像劇的浪漫場景，只有這裡才有。

在白天坐上摩天輪也別有情趣，看著松山機場起起落落的飛機，新奇且新鮮。一旁的木馬遊樂設施，是小朋友的最愛，假日常有爸媽帶小孩前來遊玩。大直影城擁有大型銀幕，高度環繞音效，創造身歷其境的臨場感，是特別的視覺享受！', '+886-2-21753456', '台北市', '104 臺北市中山區敬業三路20號', 25.08331, 121.55716, NOW(), NOW(), NULL),
('spot', '東區商圈', '東區商圈是臺北市的時尚與夜生活中心，以「五夜城」概念，提供多元的夜間活動。擁有便捷交通、豐富商店與娛樂設施，這裡融合餐廳、酒吧和精品店，無論白天還是夜晚，都展現出獨特的都市魅力。

五夜城的多樣魅力
&bull; 夜食：東區的巷弄內隱藏著無數創意料理店，從傳統的台灣小吃到世界各地的國際美食，滿足你各種口味需求。

&bull; 夜遊：隨著夜色降臨，東區的商店和咖啡館依然熱鬧，讓你邊逛邊享受城市的夜景，這裡還有眾多精品酒店，無論是遊客還是當地人，都能在這裡度過一個難忘的夜晚。

&bull; 夜享：對於喜愛夜生活的人來說，東區的酒吧和夜店在週末格外熱鬧，充滿年輕人和上班族的身影，這裡的夜生活充滿了多元和活力，適合放鬆心情，享受音樂與舞蹈的節奏。

&bull; 夜時尚：東區匯聚了國際品牌和高端精品，無論是設計師品牌、限量商品，還是新興獨立品牌，都是時尚愛好者的購物天堂。

&bull; 夜讀：對於愛好文藝的人，東區也有許多充滿藝術氛圍的酒吧和咖啡館，為你的夜晚增添一份靜謐與藝術氣息。

東區商圈不僅是時尚購物的熱點，也是美食和夜生活的重鎮，無論白天還是夜晚，都能在這裡找到屬於自己的樂趣與驚喜。從時尚的街頭巷尾到充滿活力的夜晚場景，這裡是臺北最具魅力的地區之一，是每個來訪者都不容錯過的熱點。', '+886-2-87716300', '台北市', '106 臺北市大安區東區商圈', 25.04179482485476, 121.54656797647476, NOW(), NOW(), NULL),
('spot', '大直植福宮', '大直植福宮乃大直地區居民之生活精神信仰中心(含中山區、內湖區、士林區)，也是國際觀光團寺廟建築暨文化觀光旅遊勝地之一。

大直植福宮至今已有二百多年歷史，供奉道教神『福德正神』為主神，遵照道廟體制和精神，安祀配神，以宏揚道教教義、樹立民間正信、導正人心向善、淨化社會暨發揚民俗固有文化道德及辦理社會慈善公益事業為宗旨。

另外大直植福宮亦供奉暨送子觀世音菩薩、天上聖母、保儀大夫、保生大帝、文昌帝君、關聖帝君、李池吳朱范五府千歲(王爺公)等神祇。全年供善信大德安奉太歲燈光明燈平安燈文昌燈財利燈祈福臻祥福慧圓滿。

正月初一日：子時十一點十五分頭香，賀禧、神恩垂佑。
正月初十日：新春開燈安奉『值年太歲星君、平安燈、光明燈、文昌燈、財利燈』祈福元辰光彩八節慶餘。
正月十五日：天官大帝聖誕千秋，『祈安植福法會』。
二月初二日：福德正神千秋，慶祝『土地公生植福聯歡』活動。暨土地公會聯誼餐會。&nbsp;
二月初三日：文昌帝君梓童聖誕千秋。
二月十九日：觀世音菩薩佛誕千秋。
三月十五日：保生大帝吳真人聖誕千秋。
三月卄三日：天上聖母聖誕千秋，『祈安植福法會』。
四月初十日：保儀大夫張巡聖誕千秋。
四月十七日：大直土地重劃建廟安座週年慶。
四月卄六日：五府千歲李王爺聖誕千秋。
四月卄七日：五府千歲范王爺聖誕千秋。
六月十五日：五府千歲池王爺聖誕千秋。
六月十九日：觀世音菩薩得道千秋。
六月卄四日：關聖帝君聖誕千秋。
七月十八日：慶讚中元『普渡法會』。
七月十九日：值年太歲星君千秋。
八月十五日：土地公得道飛昇、五府千歲朱王爺聖誕千秋。
八月十六日：福壽會聯誼餐會。十三日起中秋乞龜活動。
九月十五日：五府千歲吳王爺聖誕千秋。
十月十五日：水官大帝聖誕千秋，『祈安植福法會』。
十二月卄二日：年終謝燈，功德圓滿。
每月初二、十六日：誦經疏文祈福，爐下第子福慧臻祥。

(資料來源：大直植福宮)

', '+886-2-25323316', '台北市', '104 臺北市中山區北安路608巷14弄1號', 25.08182263078052, 121.55048534274101, NOW(), NOW(), NULL),
('spot', '華岡博物館', '華岡博物館之創議，發軔於華岡學府創校之時。創辦人張其昀先生於民國 51 年(1962) 3 月 1 日訂「創校旨趣書」，揭以「高等教育(大學)學術研究(研究院)服務推廣(企業)三者一體」，為興學創業之方針，採取「圖書館與博物館」並重的原則，而有創設博物館之議。

華岡博物館籌備時期歷時 8 年之久，前身為民國 52 年(1963)在大成館成立之「中華文物陳列館」、54 年(1965)遷入大仁館，改為「文物博物館」，58年(1969)改名為「國際華學資料展覽館」。為適應此種演進，經歷三度的充實與發展，在文物徵集保管等日常行政方面，先於圖書館內設立博物館，合稱圖書博物館。隨後在中華學術院內設博物館組，專司其事。&nbsp;&nbsp; &nbsp;

民國 60 年(1971)華岡博物館在大義館 6 樓正式成立，為國內第一所大學綜合博物館，亦是最具規模的大學社區博物館。華岡博物館一方面輔助教學，提供通識教育之資源，同時亦發揮社會教育與社區服務之功能。

民國 74 年(1985)起，董事長張鏡湖博士決定籌建新的博物館館舍，與圖書館、資訊中心合併統一規劃為曉峰紀念館，87 年(1998)底硬體建設完成，88 年(1999) 3 月 1 日正式啟用，館名沿用「華岡博物館」。

華岡博物館的業務，以功能區分為典藏、展覽、推廣教育三大類。歷任館長潘維和、趙振績、陳國寧、陳明湘、吳瑞秀、嵇若昕、劉梅琴館長與同仁的努力推展之下，頗具規模，成為本校一大特色。

(資料來源：華岡博物館官網)', '+886-2-28610511', '台北市', '111 臺北市士林區華岡路55號', 25.137483421354705, 121.54062420129776, NOW(), NOW(), NULL),
('spot', '臨濟護國禪寺', '臨濟護國禪寺是於日據時期，臨濟宗鎮南山護國寺之延伸，其山門、大雄寶殿皆為日本江戶時代佛寺之典型建築。

臨濟護國禪寺創建於一九００年，於一九一一年落成，為日據初年日本僧人得庵玄秀禪師所建，當時他受第四任臺灣總督兒玉源太郎之邀來臺弘法佈教，臨濟宗為有別於曹洞宗的一支佛教宗派。

護國禪寺依山傍水，附近基隆河蜿蜒流過，寺面積頗廣，格局宏整，原來包括山門、法堂、大雄寶殿及附屬方丈堂。

至今大雄寶殿仍保存完好，全為木結構之歇山重簷式。山門建築屬於日本江戶時期風格。另外，寺前大砥石及寺後開山始祖墓、石雕佛像等亦具歷史文物價值。

因為臨濟護國禪寺具有歷史、文化、藝術等價值，於1998依照文化資產保存法，將其訂定為直轄市定古蹟。

(資料來源：臺北市政府文化局)', '+886-2-25948308', '台北市', '104 臺北市中山區玉門街9號', 25.07249, 121.52086, NOW(), NOW(), NULL),
('spot', '臺北流行音樂中心', '臺北流行音樂中心介於南港車站與捷運藍線昆陽站之間，採複合型園區設置，基地面積8.96公頃，以市民大道區隔為北基地及南基地。可容納5000人、專屬流行音樂演出的中大型表演場地「表演廳」座落於北基地，南基地則有以主題策展方式呈現臺灣流行音樂光榮歷史與各種面貌的「流行音樂文化館」、以培育臺灣音樂人才為目標的「產業區」等場館。

集結流行音樂與流行文化，臺北流行音樂中心不僅是流行音樂表演場所，更是以流行音樂產業出發、描述流行文化與生活型態的機能型園區。臺北流行音樂中心建築由美國RUR Architecture設計，建築靈感來自古羅馬廣場，利用環形空間結合藝術、商業、市集和演出活動，希望藉由流行音樂產業工作者、市民及海外觀光客之廣泛利用，打造一座24小時具備不同使用方式的「機能建築」。南北基地由造型天橋串聯，三棟主建築位於同一水平線，除加強整體建築的統一性，也以視覺軸線引領參觀者至不同目的地。

臺北流行音樂中心未來將朝成為亞洲華語流行音樂新地標的願景邁進，除匯集創作人才外，並期望提供流行音樂及周邊產業群聚、展現優質的臺灣流行音樂文化，創造聚合流行音樂及文化產業跨界能量。

(資料來源：臺北流行音樂中心官網)', '+886-2-27886620', '台北市', '115 臺北市南港區市民大道八段99號', 25.05211493773226, 121.59859210252762, NOW(), NOW(), NULL),
('spot', '大龍峒保安宮', '大龍峒保安宮，肇建於1742年，1805年重建，主祀保生大帝，俗稱「大浪泵宮」或「大道公廟」，為國定古蹟。每年農曆3月15日，為慶祝保生大帝聖誕，特別舉辦為期2個月，結合宗教祭祀、民俗技藝、古蹟導覽、藝文研習、美學競賽、家姓戲、遶境踩街、過火、健康關懷與學術研討會的「保生文化祭」活動；是北臺灣最盛大、最熱鬧，人氣最旺的廟會活動，也使大龍峒成為北臺灣重要的文化重鎮。

大龍峒保安宮廟宇的裝飾藝術，如石獅、龍柱、花鳥、剪黏、泥塑、交趾陶、木雕、彩繪壁畫等，這些遠近馳名的藝術瑰寶，每一件都具有歷史及藝術的價值。保安宮在興建時，就聘請郭塔及陳應彬兩位匠師，各自創作木雕，這種良性競爭就是當時流行的對場作。因此欣賞保安宮的裝飾藝術時，可同時欣賞左右兩邊，不同匠師的作品。正殿迴廊的7幅壁畫，是國寶級彩繪大師潘麗水的作品，吸引國內外的遊客流連忘返，讚嘆不已。

大龍峒保安宮已從地方宮廟，轉型為集宗教、文化、教育、藝術於一身的廟宇，對於臺北市大同區地方文化的活化，產生深遠的影響。特別是古蹟建築與修復更是深受國內外矚目。保安宮重建以來雖經過多次整修增建，但由於建造年代已久，更遭風吹、日曬、蟲噬，嚴重影響建築本體，不復昔日丰采，更有安全之虞。為了維護文化資產，1995年，保安宮進行重建以來規模最大的修復工程，保安宮自力籌措全部經費，並自行統籌、監造，成為全國首宗民間籌資主導古蹟修復的案例；修復工程更於2003年獲得聯合國教科文組織「2003年亞太文化資產保存獎」，並於民國108指定為國定古蹟。

四十四坎街

位於保安宮前以西的哈密街，嘉慶七年(1802)創建，次年落成。當時大隆同王智記、陳蘭記等業戸，合資立「金同成」商號，於本街建造閩南式連棟店鋪南北各二十二間。因河洛話稱店一間為一坎，故稱四十四坎。每間店鋪大小相同，闊一丈七七尺半，縱深各為一進三落帶過水(天井)，而亭仔脚(騎樓)相互連通，形成整齊劃一之街面。

東西各設有一隘門以防盗,東書「小邑絃歌」，西書「大隆同」。其後因市面繁榮，又逐漸往西發展至「内土地公」(和安宮)，因此，原四十四坎街稱為「頂街」，新的街肆稱為「下街」。

延伸閱讀
四十四坎街周邊介紹;台北畫刊615期(大龍峒街區散策 找尋老街巷裡的燦爛時光)', '+886-2-25951676', '台北市', '103 臺北市大同區哈密街61號', 25.07321, 121.51554, NOW(), NOW(), NULL),
('spot', '經國七海文化園區', '「經國七海文化園區」總面積3.98公頃，建築基地約兩千坪，園區周邊保留大面積植栽綠地、公共藝術與親水步道，建築設計與自然環境相調和，以符合鑽石級綠建築為目標。

園區以七海寓所古蹟及蔣經國總統圖書館為核心，附設遊客中心，結合七海潭與劍潭山的美景，以及環湖步道，構成整體文化園區。我們以緬懷經國先生，活化古蹟，延續歷史生命力為原則來規劃營運此重要故居，希望成為臺北市文化深度旅遊之新景點，以及具有豐富歷史意涵的人文新地標。

七海寓所
七海寓所為經國先生夫婦的生活空間，内部陳設簡單，體現經國先生樸實無華與親和平易的風範。七海寓所另設有遊客停等區，此空間展示寓所大事記、文物、寓所環景導覽、寓所建築與生態介紹等。

陳列廳
第一陳列廳以「臺灣現代化的推手」為主題，介紹經國先生生平事蹟及家庭生活，呈現經國先生的人格特質、重要政績與人生歷練。第二陳列廳以「歲月沉思錄」為主題，帶領遊客回到經國先生的年代，透過經國先生的日記、侍從及僚屬眼中的經國先生、經國先生的書畫作品等，讓遊客認識不同面向的經國先生。
', '+886-2-25326077', '台北市', '104 臺北市中山區北安路301號', 25.078730111095105, 121.5368952602148, NOW(), NOW(), NULL),
('spot', '國立臺灣科學教育館', '臺灣科學教育館，為科學教育而設，適合所有大人小孩來參觀。地下室為兒童益智探索館，還有一個地底世界展，3, 4樓有生命科學、自然科學展，5, 6樓有物質科學、數學與地球科學展，7, 8樓為特展，可以看到世界性的科學展覽。館內設有各種體驗裝置，可與展品互動。

在這也可看電影，3D動感電影院是一個動感模擬影院，雙人式液壓動感座椅，與影像同步動作，有如坐在雲宵飛車或飛行座艙上，身歷其境。立體虛擬實境劇場，採用高解析立體影像效果，讓觀看影片更有臨場感。這是個寓教於樂的優良場所，歡迎大家來玩。

', '+886-2-66101234', '台北市', '111 臺北市士林區士商路189號', 25.09613, 121.51669, NOW(), NOW(), NULL),
('spot', '牯嶺街小劇場', '在清朝時期往來臺北城與古亭庄，會經過牯嶺街。日本時期為了紀念第5任總督佐久間左馬太而稱此地為佐久間町，後來日本戰敗，被迫遣返的日本人，到此賣書籍、字畫換錢回日，成為牯嶺街舊書攤的前身。後大陸人來臺，仿效日本人，成立舊書及古董字畫販售地攤，牯嶺街舊書的名氣也就這樣傳開了，命名為牯嶺，是用來替換掉佐久間町，將殖民的色彩除去。

牯嶺街小劇場的大門開向西北，是日本人為了在此做為監控之用，掃視著平原區可能出現的威脅，所以建築物不同於鄰近屋舍格式。國民政府依舊讓這棟房子繼續負起監控的任務，作為警察局，象徵國家權力。

中正2分局搬遷到了南海路，此建築物成為小劇場的展演空間，發展藝文活動。空間規劃為辦公室及服務台、文宣品區、實驗劇場、拘留室、會議室、藝文空間、視聽室、排練室。這兒不時有各種活動演出，在臺灣小劇場發展史上佔有重要的位置。', '+886-2-23919393', '台北市', '100 臺北市中正區牯嶺街5巷2號', 25.03173, 121.51532, NOW(), NOW(), NULL),
('spot', '松山文創園區', '松山文創園區位於臺北市信義區，是一座著名的文化地標。其前身為1937年建成的臺灣總督府專賣局松山菸草工場，是臺灣首座專業捲菸廠，見證了臺灣現代化工業的起步與發展。

園區內的建築風格以「日本初現代主義」為主，設計簡約卻不失精緻。面磚、琉璃與銅釘等高品質建材的運用，展現出當時高水準的建築工藝。儘管工廠於1998年停產，但在2001年被指定為市定古蹟後，這片歷史場域得以被妥善保存並轉型為當代文創集合園地。

如今的松山文創園區已成為藝文展演與設計交流的核心地帶。園區內經常舉辦國內外展覽、手作工作坊、市集等多元活動，涵蓋藝術、設計、文創等領域。無論是欣賞國際知名的藝術展覽，還是發掘本地創作者的作品，都能在這裡找到靈感與樂趣。

除了歷史與藝術，園區內的自然景觀也令人流連。巴洛克花園的幾何美感與生態景觀池的綠意盎然，為繁雜的信義區提供了一處鬧中取靜的休憩空間，是都市中難得的放鬆好去處。

松山文創園區以文化再造的方式，讓歷史場域煥發新生命，成為臺北最具代表性的文創景點之一。不論是歷史迷、設計愛好者，還是單純想找個地方放鬆心靈的人，這裡都值得一再造訪！', '+886-2-27651388', '台北市', '110 臺北市信義區光復南路133號', 25.04369, 121.56063, NOW(), NOW(), NULL),
('spot', '臺北市電影主題公園', '臺北市電影主題公園位於於武昌街行人徒步街區底，為西門町繁華地區內少有腹地廣大的開放空間，由台北市文化基金會接管十餘年來，持續提供平台與空件作為藝術創作與青年街頭流行文化的發聲平台，除了以西門町最大的公園綠地為基礎提供休憩空間以外，也持續推出塗鴉、街舞、滑板等文化推廣輔導課程，提供有志深耕於此的創作者舞台揮灑，將青年文化的精采推廣給更多市民大眾參與。

電影主題公園亦接受一般性民間活動承租，並透過串連在地社群與區域活動，達到活絡地方藝文與發展地方商圈經濟之功能。
&nbsp;', '+886-2-23123717', '台北市', '108 臺北市萬華區康定路19號', 25.04472060554207, 121.50319129228592, NOW(), NOW(), NULL),
('spot', '財團法人台北市關渡宮', '<!--
關渡宮是臺灣北部最古老的媽袓廟，其歷史背景可以追朔到清順治年間，由開山石興和尚自福建奉請聖母來臺，當時名稱為「天妃廟」，其後乾隆、道光、光緒年間多次整修，於第5次重修並遷建現址，自石興和尚來臺已有340年以上的歷史。
關渡宮殿內、殿外的石牆、石柱、石獅，都雕滿了歷史故事，作品細膩壯觀。關渡宮的祭典是每年農曆3月23，元宵節和中元節普渡也是年度大事，來自各地參拜的人潮絡繹不絕。由於香火鼎盛，關渡宮不斷擴建，除聖母殿、觀音殿、文昌殿外並有古佛洞，廣渡寺、鼓樓、鐘樓等，面積廣大。

另外每年元宵節，關渡宮一定會有電動花燈展出，從山下廟宇到山上後花園，大大小小的燈籠及各方精製的花燈，充滿了年節氣息，難怪每年到了這時候，滿滿都是人潮，大人帶著小孩來這裡賞燈並求平安，希望未來一年都可以順順利利。



-->台北市關渡宮擁有三百多年歷史，主祀天上聖母媽祖，是北台灣地區最早的媽祖廟，而除了參拜天上聖母媽祖與諸神明外，來到這裡還可以觀賞許多珍貴的古蹟文物以及豐富的宮廟建築藝術。由於位居大屯、觀音二山的餘脈相交，臨淡水河與基隆河的滙流，風光景緻一覽無遺，每當落日餘暉，宏偉壯闊的景觀，更是令人驚嘆。




&nbsp;
&nbsp;



附近行程推薦:推薦行程', '+886-2-28581281', '台北市', '112 臺北市北投區知行路360號', 25.1177, 121.46395, NOW(), NOW(), NULL),
('spot', '臺北市藝文推廣處_城市舞台', '成立於1964年的臺北市立社會教育館，是大家熟悉的藝文空間，以推動藝術文化活動為首要目標，其開放區域以1樓大廳和3間展示廳以靜態展覽陳列為主，也不時推出各類音樂、舞蹈、戲劇活動的城市舞臺和藝術廣場。

2003年館舍整修竣工後，表演部份更名為｢城市舞臺｣重新出發，成為更專業、具現代感的綜合型劇場，成為更符合現代化的城市活動空間。另外除了八德路社教館本館，更增建大同區的延平活動中心、文山區的文山分館及市府大樓的親子廣場，不僅紓解了本館使用人數的限制，也讓更多的民眾能方便參與社教活動。

民國103年配合文化局組織規程修正定名為「臺北市藝文推廣處」，並於104年11月6日正式揭牌成立。', '+886-2-25775931', '台北市', '105 臺北市松山區八德路三段25號', 25.04839, 121.55228, NOW(), NOW(), NULL),
('spot', '二二八國家紀念館', '位於臺北市南海路、泉州街交會路口，為原「臺灣教育會館」，建物建於1931年，當時作為展示臺灣教育成果及臺灣美術展覽會等美術展覽之用，並定時供集會使用。建築物由總督府營繕課長井手薰主持設計，所以風格上與公會堂相近，採現代建築之折衷樣式，外表貼褐色面磚，女兒牆並有洗石子之幾何紋樣裝飾。1945年戰後曾短期作為省參議會之集會場所，1959年後由美國在臺新聞處租用，1979年臺美斷交後改名為「美國文化中心」，續用至2001年。爾後進行為期五年的古蹟修復工程，2007年2月28日正式掛牌為「二二八國家紀念館」，2011年2月28日正式開館營運。此建築1993年被認定為臺北市市定古蹟，在臺北市的近代歷史建築中，具有1930年代風格的時代意義，並承載了臺灣近代史的進程。

館內有二二八事件常態展區、特展區、藝文空間及多功能展演廳，除歷史教育相關展示外，亦辦理民主人權相關活動，藉以介紹二二八事件與近代民主進程，並提供人權教育的學習管道。', '+886-2-23326228', '台北市', '100 臺北市中正區南海路54號', 25.031646393486128, 121.51388794183731, NOW(), NOW(), NULL),
('spot', '台北當代藝術館', '台北當代藝術館為古蹟建築，紅磚表面，木造屋架，垂直長條型的窗，黑瓦洋風斜屋頂，在日本時期是臺北市建成小學校校舍，臺灣光復後為臺北市政府辦公處，1994年臺北市政府遷往信義計畫區，市府大樓正面建築作為美術館使用，東、西側兩翼部份為建成國中校舍。

美術館名稱本為「臺北第二美術館」，後由「北美館」獨立出來，在2000年正式更名為「台北當代藝術館」，展示各種當代藝術作品。為更讓民眾理解作品內涵，館內提供免費語音導覽下載、免費語音導覽借用、免費團體導覽服務，週末有座談會、系列演講、工作坊活動，不時舉辦研習營，歡迎民眾報名參加。', '+886-2-25523721', '台北市', '103 臺北市大同區長安西路39號', 25.05072, 121.51892, NOW(), NOW(), NULL),
('spot', '紀州庵文學森林', '臺北市政府文化局打造位於同安街底的「紀州庵新館」作為臺北市第一座文學專門藝文空間，於2011年6月起委託財團法人台灣文學發展基金會經營。「紀州庵新館」以「紀州庵文學森林」為名，結合城南文學公園，提供讀者舒適宜人的空間，讓文友們可以在室內、戶外閱讀、寫作、喝茶、啜咖啡、與同好談天。讀者與書迷更可在這裡與心儀的文學家、評論者、出版人不期而遇。

「紀州庵」古蹟建築在日據時期曾為日式料亭，戰後轉為公教人員眷舍，位居城南，輻射出去，涵括鄰近的同安街、廈門街、金門街、牯嶺街，遠至師大與臺大學區，是臺灣戰後文學發展史上舉足輕重的場域。包括「藍星詩社」、《文學雜誌》、《現代文學》、《草原》、《大學》雜誌等的發源地，「中國文藝協會」、《國語日報》等文藝機構，純文學、洪範、爾雅、遠流等出版社，林海音、林良、余光中、王文興、隱地等，都在此拓展他們的文學理想。因此未來期待以「紀州庵」和「紀州庵新館」為核心與出發點，再現文學的歷史脈絡與寶藏。', '+886-2-23687577', '台北市', '100 臺北市中正區同安街107號', 25.02155, 121.52067, NOW(), NOW(), NULL),
('spot', 'SPOT光點台北電影館', '外觀為白色的2層樓西洋建築，廊柱為希臘柱式，風格似美國南方殖民風格，美國大使藍欽、莊萊德、柯爾克等人皆以這棟建築物做為官邸。1979年中美斷交後，最後一任大使離臺，建築物正式關閉。

閒置多時的建築物，於內政部在1997年2月20日指定為第三級古蹟，有了新的轉機，臺北市文化局委託臺灣電影文化協會經營，成為以電影文化為主的「臺北之家」。

內設光點電影院，有88座位。「光點．紅氣球」為提供輕食的電影沙龍，可容納約50人，每日下午5點以前開放民眾使用該空間。迴廊展覽館呈現各藝術創作者的作品，多功能藝文廳，面積為25坪，可容納約60人，內部設有電影相關書櫃，提供民眾閱讀，可以在此舉辦演講、座談會、茶會等。「光點．珈琲時光」咖啡廳，在庭園邊老樹旁，「光點．生活」書店則是一家專以「電影」與「城市」為主題的書店。臺北光點，為臺北的電影文化點亮了美好的光影。', '+886-2-25117786', '台北市', '104 臺北市中山區中山北路二段18號', 25.05325, 121.52225, NOW(), NOW(), NULL),
('spot', 'MAISON ACME｜圓山別邸', '日治時期，台北大稻埕茶商，經營永裕號的陳朝駿，於1913年在台北市基隆河畔圓山地區，起建一棟英國都鐸式風格的洋樓，1914年完工，以作為他招待台灣士紳、政要以及各國茶商的聚會場所，也作為家庭成員休憩、度假及聚會所在地。陳朝駿曾任同業組合台北茶商公會會長，為當時正蓬勃的台灣茶產業重要人物之一。

這棟房子落成時，正是日治時期，當時政府為建立台灣成為政治、金融及學術教育的中心，有計劃地擴建台北市街，鋪設環城三線林蔭大道；並且引進各種歐洲建築風格，加以混合、變化，使得此時的台灣建築展現了極為繁複的特色，陳朝駿起建的這棟房子正是在這樣的時代風潮下建造的。

陳朝駿在1923年過世後房子幾經易手，經歷過多次轉變。二次世界大戰後，曾經作為前立法院院長黃國書的住宅，1979年由台北市政府進行徵購，並將此地暫時做為公園路燈管理處北區分隊駐在所，供辦公及置放器具。1987年12月正式交由台北市立美術館管理，於1990年成立「美術家聯誼中心」，1998年被指定為古蹟，調查與修復的工作先後展開。

在古蹟再利用的理念下，2003年4月19日至2015年4月18日，這棟古蹟由陳國慈女士認養並贊助成立「台北故事館」對外開放，以介紹台灣生活文化和推廣古蹟再利用為目的，透過多樣的活動和展覽讓社會大眾輕鬆的親近古蹟，讓古蹟有了新生命。

2015年5月起由財團法人郭木生文教基金會接續經營台北故事館，以食、衣、住、行、娛樂為主軸，策劃相關主題展覽及藝文活動、推廣茶文化，持續在「台北故事館」說故事。同時，結合附近社區、民眾和社會資源，一起參與維護古蹟推動文化資產保存教育，延續百年老屋的歷史。

台北故事館，為仿英國都鐸時期的半木構造建築，是台灣罕見的建築形式。建築一樓以磚造作為承重牆，入口處為愛奧尼克式門柱。二樓為木結構，利用曲線、垂直、水平的木條構成二樓牆外樹枝狀優美的壁面。歌德式塔樓與煙囪則是磚造，塔樓屋頂有弧形屋簷，採用銅瓦鋪成，銅瓦歷久產生銅綠，留下歲月痕跡。

古蹟入口上方的塔樓鑲嵌著綠、黃、紅三色的彩繪玻璃，室內有著造形優美的壁爐兩座，以及大量流行於二十世紀初，富含大自然、花草圖案的「新藝術」風格凸花磁磚和吊燈。整體室內空間配置，乃至於室外陽台、露台，均與周遭的景觀密切結合，呈現出典雅的風格。

2021年ACME團隊正式接手台北市定古蹟圓山別莊（原台北故事館）的經營權。興建於1913年，難得的都鐸式風格建築，靜靜地在基隆河畔，跨越超過一世紀的風華洗鍊過去它是大稻埕傳奇茶商的豪邸，也曾是當年頂尖藝術創作者及大文豪的社交中心，我們將其重新定位，作為一座融合新與舊的現代宅邸展演空間。

', '+886-2-66177979', '台北市', '104 臺北市中山區中山北路三段181之1號', 25.07313, 121.52459, NOW(), NOW(), NULL),
('spot', '臺北製糖所文化園區', '歷史簡介
1764年(乾隆29年)台灣彰化以北開始有產糖紀錄，艋舺大理街附近地區在清朝是私人糖廍組織盛行、遍地栽植甘蔗的地貌，日治時期設立「台北製糖株式會社」後，地景大幅轉變，成為以製糖工廠、交通輸送軌道為主的產業區域，週邊居民多依賴糖業或週邊產業生活。

光復後，都市計畫沿用日據時土地混合使用的概念，附近劃設為工業區。糖廠由台糖公司接收後不久即停止製糖，轉為倉儲使用，但附近以糖業剩餘產能為中心的相關產業如化學、化工、食品加工、紙業等中小型工廠仍然盛行。四O年代中國時報社的前身「徵信新聞」接收台糖倉庫展開報頁，吸引了週邊印刷產業的聚集。

六、七O年代起鐵路運輸之便吸引了成衣批發業者的聚集。在台北的發展歷史中，大理街附近區域一直扮演著生產的角色，直到近年來產業環境改變、城市發展東移，一度繁盛的「會社尾」生活圈及工業地景逐步沒落，實質環境品質也因人口聚居、建物密集興建後逐漸降低，公共設施無法服務居民的生活機能，而逐漸成為城市發展的邊緣。


在大理街社區居民抗爭反對療養院設立，到爭取鄰里公園，保存台灣最北的製糖遺構之臺北糖廠建物，古蹟本體倉庫由紅磚疊砌，拱門、梯形柱及大跨距構架為其特色，民國92年9月23日公告指定市定為106號古蹟。

願景與未來
三棟市定古蹟糖倉A、B、C ，位處萬華區大理街，所在範圍包含 C1 街廓(公二公園)、C2街廓，面積約1.092公頃，其中C1區域，除古蹟本體外，其他區域目前為公園與地下停車場。歷經多年努力，保存糖倉古蹟且無償取得公園土地，文化局續爭取中央擴大內需修繕經費。修復三棟糖倉古蹟，臺北製糖所文化園區開園營運以來，園區內3棟市定古蹟臺糖倉庫，分別規劃作為糖業文化展示館(糖廍Ａ倉)ヽ萬座曉劇場(糖廍Ｂ倉)與臺糖公司提供民間單位進駐使用(糖廍Ｃ倉)。其中由本局自行營運的糖業文化展示館，設置「糖倉開門」常設展，以北區糖業發展為主題，運用參與式工作坊的集體創作產出，包含歷史資料收集、口述歷史訪查、參與創作工作坊，提供藝術家據以完成作品進行設置。並善用社區居民資源，招募志工隊協助展場服務與導覽解說，開園迄今已成為重要的鄉土教育場域。

糖倉古蹟再利用規劃
A倉規劃「糖倉開門」糖業文化特展，彰顯糖倉保存意義。介紹台北糖廠的歷史故事及城西產業發展軌跡。以及糖藝教室，開放作為文化、多元社區文化活動空間使用。文化局自管，免費開放參觀。

糖廍Ｂ倉由曉劇場入駐，透過自辦節目、專業策展同時開放演藝團隊租借使用，以萬華為據點培養在地觀眾並與學校、社會團體合作推廣表演藝術；並藉由舉辦艋舺國際舞蹈節、曉劇場藝術進駐計畫等資源連結國內外網絡平台，使臺北製糖所文化園區展現豐富多元的表演藝術生態。

(資料來源：臺北市文化局)', '+886-2-23067975', '台北市', '108 臺北市萬華區大理街132之10號', 25.0332, 121.49506, NOW(), NOW(), NULL),
('spot', '台北偶戲館', '長期推動典藏品展示、演出教學等活動，為包含常設(特)展場、教室、排練室、劇場等複合型場館，以當代新視野，媒合各藝術領域，進行創意實驗與技藝交流，推動偶戲內容多元轉譯、促進多元文化交流，媒合國際資源，提供全新偶戲觀點，作為面向觀眾與創作者一個開放包容的偶戲交流平台。是一個容易接觸偶戲與適合親子共遊的好處去。
&nbsp;', '+886-2-25289553', '台北市', '105 臺北市松山區市民大道五段99號2樓', 25.04773622503503, 121.5613603591919, NOW(), NOW(), NULL),
('spot', '陳德星堂', '陳德星堂為臺北地區陳氏大宗祠，為臺灣著名匠師陳應彬設計建造，其前殿的重簷歇山式屋頂、木結構及斗拱精美，屋簷及屋脊曲線流暢，具有很高的藝術價值；前殿石雕雙龍柱，被認為是近代臺灣較早出現「一柱雙龍」之例，對後來的寺廟興建有深遠的影響；正殿內神龕尺寸巨大，木雕豐富，以精雕的鉤欄為其特點；龕前的錫製祭具與仙人燭檯保存完整，造型精湛，為臺灣罕見之例。

現今除了作為陳氏祠堂外，平日作為幼稚園使用，維護相當不錯；更獲得2014文化部第3屆國家文化資產保存獎中保存貢獻獎，值得大家走訪一探究竟。

探訪陳德星堂後，亦可至鄰近且充滿濃濃臺灣味的寧夏夜市走走喲！

(部份內容摘自臺北市文化局網站)', '+886-2-25567150', '台北市', '103 臺北市大同區寧夏路27號', 25.05564, 121.51592, NOW(), NOW(), NULL),
('spot', '草山行館', '真，一棟取材自然工法的建築
善，一個古今藝文齊放的場域
美，一座生態盎然的後山花園
歲月的淘洗，歷史的轉折，始終維持隱而不顯的優雅姿態

「草山」並非是一座山，而是泛指大屯山、七星山、紗帽山所圍的山谷地區。草山行館原為臺灣糖業株式會社招待所，民國38年國民政府遷臺，蔣公入住。行館幽靜宜人，地處草山戰略高點，基隆河與淡水河在眼前交會，關渡平原、社子島、觀音山，自然美景盡收眼底。民國39年（1950年）以紀念明代哲學家王陽明為名，「草山」即更名為「陽明山」。

草山行館佔地面積為4275平方公尺。主行館為1920年代典型的日式建築，建築面積為584平方公尺。主行館門前兩棵年齡逾百的相思樹與楓香，寧謐的訴說著歲月悠悠。主行館內部空間規劃為川堂、大廳、會客室、書房、臥室、主臥室、起居室、客房、廚房、中庭與露台等。主行館周邊另有四小棟附屬建物，原為蔣公隨扈侍衛的房舍。後於臺北市政府文化局進行修建時，將此四小棟房舍與主行館之藝文展覽活動相結合，改作為藝術家工作室之用，以期草山行館成為一個融合生態、人文及藝術，並且能與民眾近距離進行交流對話的美學場域。

&nbsp;




觀看更多名人故居故事


	王大閎建國南路自宅
	錢穆故居
	孫運璿重慶南路寓所
	林語堂故居
	原臺灣軍司令官官邸(孫立人將軍官邸)
	摩耶精舍（張大千園邸）
', '+886-2-28622404', '台北市', '112 臺北市北投區湖底路89號', 25.15428, 121.53811, NOW(), NOW(), NULL),
('spot', '郭子儀紀念堂_內湖紅樓', '內湖在日治時期首任庄長郭氏之宅邸，位於內湖市街西側山丘上。大約建於日治大正八年(西元一九一九年)，當時臺灣社會安定，經濟景氣良好，官方建築的式樣也影響了民間住宅，例如臺北市迪化街的店屋立面多流行巴洛克的繁飾，使用紅磚、洗石子、泥塑與彩色瓷磚裝飾，亦被稱為大正型建築。

內湖郭氏宅邸即屬於這時期的典型豪宅。 郭氏古宅座落於小丘山腰上，坐北朝南，三面樹林環繞，形勢極為幽勝。古宅平面略呈Ｔ字形，全為磚木構造，外牆使用日治大正年間盛行的紅磚砌成，並有洗石子及日本進口的彩瓷裝飾。

室內樓板則為木造，以眾多的木樑支撐樓板重量，且有燈樑，可以懸掛臺灣傳統的天公爐及燈籠。正立面的窗子形式富於變化，並有弧形陽台凸出來，山頭造型接近於仿巴洛克風格，富卷草曲線之美。近年山頭題額為碧奉宮，乃是欲轉改為寺廟所致，但未實現。

(資料來源：文化部文化資產局)', '+886-2-26598787', '台北市', '114 臺北市內湖區文德路267巷19號', 25.07963018085408, 121.5865771472454, NOW(), NOW(), NULL),
('spot', '行天宮', '行天宮位於中山區民權東路和松江路口，是北臺灣參訪香客最多的廟宇，一天進出人數可達萬人之多。

行天宮恭奉南天文衡聖帝關恩主羽為主神、配祀南宮孚佑帝君呂恩主洞賓、九天司命真君張恩主單、先天豁落靈官王恩主善、精忠武穆王岳恩主飛、關聖太子平、周恩師倉，及儒釋道三教聖神仙佛。

自落成以來，之所以會成為大臺北地區，甚至是整個北臺灣參訪人數最多的廟宇，除了信仰普遍受到民眾接受外，還有一些特色包括：不設功德箱、不供拜牲禮、不焚化金紙、不收受金牌、不演戲酬神、不設乩扶鸞、不對外募捐及禁止商業行為。廟宇地點位於市中心，且有寬敞的廟埕，並率先成立宗教性的財團法人機構，確立其社會公益的屬性。

行天宮除了包含臺北本宮與三峽、北投兩間分宮在內的宗教事業，以及成立於1995年的「財團法人行天宮文教發展促進基金會」之外，還設有兩座附設圖書館(分別位於臺北市中心與北投)以及位於三峽的恩主公醫院，其公益性可見一般，使得宗教不只撫平民眾內心，也實質的助益了民眾的日常生活。', '+886-2-25027924', '台北市', '104 臺北市中山區民權東路二段109號', 25.06308, 121.5339, NOW(), NOW(), NULL),
('spot', '臺北賓館', '建築風華
走過百年歲月的臺北賓館，一直是臺灣政治的核心。它的前身是日據時期的「臺灣總督官邸」；臺灣光復之後，曾作為省主席官邸；1950年，改稱臺北賓館，是舉行國宴、招待外賓、黨政會議及文化活動的國家重要場所。1998年由內政部指定為國定古蹟。

臺北賓館起造於1899年，由日本建築師宮尾麟、野村一郎設計；1911年改建工程經森山松之助設計，成為現今的樣貌；2002年封館進行臺灣光復後最大幅度的整修，至2006年5月竣工；隨著臺灣民主化的進程， 2006年7月4日臺北賓館已首次對一般民眾開放，空間解嚴的思維讓國人可以一窺臺北賓館百年的神秘面貌。

臺北賓館的基地東西向長，成矩形狀，建築主體坐北朝南，為磚及石材、鋼筋混泥土構造之兩層樓建築物。受到日本於明治維新後引進的西方歷史樣式建築影響，臺北賓館有馬薩式斜頂、希臘山牆、羅馬柱式和華麗的巴洛克風格雕飾。四面留設寬廣的陽台，與東南亞的歐美殖民城市的官方建築相似。三樓東南隅有涼台，節慶時可觀賞遊行隊伍、眺望街景。

歷史沿革
臺北賓館在日治時期，除了作為總督宅邸以外，同時也作為行政辦公與迎賓社交之場所。而落成後的第一件大事，就是接待1901年10月來臺的北白川宮能久親王妃富子，此後這裡陸續接待了閑院宮載仁親王、久彌宮邦彥王、秩父宮雍仁親王、高松宮宣仁親王、昌德宮李王垠等皇室貴族，而其中最重要的便是1923年裕仁皇太子（即日後的昭和天皇）訪臺的接待活動。

裕仁皇太子泊宿於總督官邸的期間，主要的活動空間在官邸的2樓，百官仕紳的拜謁儀式也都在2樓的大客室舉行，而皇太子來訪的第一天，總督曾安排其登上3樓的旋梯，在涼臺接受遊行民眾的歡呼。

臺灣光復後，臺北賓館雖然不再是總督官邸，但仍然是政府會晤、款宴外賓的主要場所，歷任總統曾在臺北賓館1樓接見了無數的貴賓，其中又以1957年日本首相岸信介、1981年新加坡總理李光耀、2005年美國前總統柯林頓、2008年大陸海協會會長陳雲林等人最具代表性。

此外，我國政府也在臺北賓館的宴會廳簽訂了許多重要的國際條約或協定，而最重要當屬1952年由外交部長葉公超與日本全權代表河田烈所簽署，關係臺灣主權地位甚鉅的「中日和約」；之後較為著名的，則是2009年5月14日由馬英九總統簽署的「公民及政治權利國際公約」及「經濟社會文化權利國際公約」兩項國際公約，象徵著我國在融入國際人權體系及拓展國際人權合作方面邁進了重要的一步。

回顧這段臺北賓館走過的歲月，我們不難發現，臺北賓館的價值不單單只是因為其百年的歷史，它是一座巧妙結合東西方文化的建築，更見證了臺灣這一世紀來的風華變遷，無論就何種角度觀察，這裡的一磚一瓦、一草一木，都值得我們大家共同愛護及保存。', '+886-2-23482999', '台北市', '100 臺北市中正區凱達格蘭大道1號', 25.04015, 121.51675, NOW(), NOW(), NULL),
('spot', '松山慈祐宮', '慈祐宮興建於1753年，距今已有兩百多年的歷史，主要信奉的是黑面媽祖。傳說媽祖得道成仙之後，就時常在海上救助遇難的船隻，在臺灣的信仰中，是一位很普遍的神明。

本宮建築為六層樓正方形，主殿三川殿相當莊嚴氣派，屋脊是以雙龍朝福、祿、壽三仙，有著保祐之意。宮內三川殿的石獅，為1803年的作品，在幾次的翻修中曾經一度被廢棄在他處，後來被發現後，將之置於三川殿前。由於呈現的是「雄獅張嘴、母獅閉嘴」的傳統，在臺灣十分少見，因此也成了鎮殿之寶。除了石雕之外，這裡的木雕也有著繽紛的色彩，不管是花卉、動物、人物都是栩栩如生，有著宮廟富麗的感覺。

慈祐宮一直是錫口十三街莊居民精神皈依之所，每年3月23日天上聖母誕辰，十三街莊就會配合慈祐宮分為東、南、北3路線，沿途各商店住家紛紛設案，備辦牲禮或鮮花素果，恭迎媽祖出巡繞境，讓整個松山區熱鬧騰騰。近幾年來慈祐宮依然是當地重心，更不用說，饒河街夜市就在旁邊，自然是熱鬧非凡。', '+886-2-27663012', '台北市', '105 臺北市松山區八德路四段761號', 25.05108, 121.57773, NOW(), NOW(), NULL),
('spot', '松山奉天宮', '民國42年，松山地方仕紳及耆老溫金波、劉永浩等籌資搭建竹屋，供奉玉皇上帝為主神，並命名「松山奉天宮」。民國48年，永吉路開安宮自雲林褒忠鄉馬鳴山鎮安宮分靈「五年千歲」，因香火鼎盛，地方人士乃共議合併兩宮供奉之神祇，並籌畫於現址擴建。

松山奉天宮坐落於四獸山中的虎山，緊鄰市政府、信義商圈，遠眺大屯、七星、紗帽、觀音等山峰。四獸山虎山步道位於奉天宮，是市民登山必經之地，人潮匯聚，形成熱鬧的市集，滿足登山客、附近居民衣食等民生需求，居高臨下，壯觀市容、美景盡收眼底。鬧中取靜，是市民爬山休閒、沉澱心靈的好去處。
(資料來源：松山奉天宮 官方網站)', '+886-2-27279765', '台北市', '110 臺北市信義區福德街221巷12號', 25.03739, 121.58467, NOW(), NOW(), NULL),
('spot', '臺灣文學基地', '臺灣文學基地坐落於齊東街日式宿舍群中，是全臺少數歷史建築保存最完整的區域，也是文化資產保存法第一批採面狀保存的日式宿舍群，區內包含一幢市定古蹟及九幢歷史建築，不僅蘊含著豐富的在地故事及與市民經驗的聯結，更突顯臺北市內碩果僅存的日式宿舍歷史群落活化與再利用的當代意義。

在棋盤般齊整的臺北市中心，齊東街就像是一條漫不經心的微笑，劃過濟南路與忠孝東路之間。這抹微笑背後，潛藏的是一段悠久歷史──兩百多年前的清朝時期，此地曾是一條通往松山、接向基隆，被稱為「三板橋街」的古道。當時，此地盡是一望無盡的水田與埤塘。在圳道、水田與埤塘間，還沒有名字的齊東街蜿蜒而生，擔起運送米糧、煤炭等民生物資的重責大任。

時值日治時期的1920年至1940年間，總督府在此陸續興建了日式文官宿舍，即現在的齊東街日式宿舍群。同時，所在區域也逐漸聚集了各種產業的會社、工廠等機構，商業活動越來越發達，也促成了此區「城東會」組織的成立，經常舉辦社區演講、戲劇欣賞、演藝欣賞及電影欣賞等活動，創造當時代的藝文體驗熱潮。

戰後，政府將此區沿用為中央政府官員宿舍，時任空軍副總司令之王叔銘少將也入住濟南路二段27號，往後官拜「空軍總司令」、「國防部參謀總長」等，至1992年遷出官邸為止，這幢日式老屋被以「將軍宅第」標誌。2000年後，齊東街因位處市中心，在都市急遽開發的大環境中，日式宿舍一度面臨拆遷的命運。幸而有在地幸福里居民，基於對建築聚落、老樹與環境的認同，於2002年組成「齊東文史工作室」，在居民及專家學者的努力下，促成鄰近九間連棟日式宿舍的歷史建築的保留，而這也被視為「是臺北市市民重要且無價的歷史文化資產」。

隨著都市開發，新式屋舍、學校與工廠的起建與進駐，「三板橋街」慢慢地消失在地圖上，只留下濟南路與忠孝東路之間的微笑弧線，提醒我們它曾經的存在。2011年文化部委請臺北市政府文化局修繕齊東街日式宿舍（濟南路二段25、27號），並將此歷史建築命名為「齊東詩舍」。2014年7月，國立臺灣文學館開始營運管理並策畫展覽及文學推廣活動。隨著齊東街53巷上5棟歷史建築的修復完成，2021年，這條蜿蜒的微笑巷道上，致力於創新與文化傳承的「臺灣文學基地」正式開幕！

(資料來源：臺灣文學基地官網)', '+886-2-23279657', '台北市', '100 臺北市中正區濟南路二段27號', 25.041150548363287, 121.52848619967699, NOW(), NOW(), NULL),
('spot', '花卉試驗中心', '花卉試驗中心位於陽明山區，主園區佔地約4公頃餘，風土條件非常適合低海拔溫帶花木的培植。自民國38年開始，中心從事茶花、杜鵑的品種收集、馴化及栽培技術改進等相關研究試驗工作。後於民國92年開放民眾參觀，目前已轉型為一般公園。

研究與展示
花卉試驗中心將園區長期經營栽培及試驗研究結果公開展示，讓民眾能夠一覽多年的研究成果。園區內規劃有多個主題區域，包括茶花區、香草區、香花區、原生杜鵑區、楓樹區、針葉樹區、吉野櫻區、蕨類海棠溫室及多肉植物溫室。

主題區域漫遊
各主題區域營造出不同的景觀特色，讓民眾可以輕鬆漫遊，享受季節更替的美感。每個區域展示不同種類的植物，提供豐富的視覺和感官享受，讓參觀者能夠深入體驗大自然的魅力。', '+886-2-28616361', '台北市', '111 臺北市士林區仰德大道四段175巷32號', 25.134069049126182, 121.54575392603874, NOW(), NOW(), NULL),
('spot', '文山公民會館', '原為長年閒置、外觀陳舊之木柵國民小學校長宿舍，經翻修整建後，搖身蛻變為充滿日式樸實與現代感交融的雅致建築，象徵傳承與新舊接軌之意涵。

文山公民會館的籌建與成立有著一頁艱辛過程，自88年5月舉行文山公民會館用地建議案工作協調會起，透過多次舉辦「地方領袖工作坊」「文山公民會館公聽會」「文山公民會館整體規劃會議」等多場由社區規劃師、民間社團代表、校方家長及社區民眾參與討論研商後，凝聚規劃整建利用的共識，而於2002年（民國91年）舉行開工動土典禮，並於10月19日舉行隆重的落成啟用典禮，至此，興建於民國16年構工精細的日式建築有了新面貌，重新擔負發展本區地方人文史蹟、產業特色及凝聚社區居民意識的重大任務，亦為閒置空間再利用最佳代表之一。

木柵國小創立於民國前6年，原屬景尾公學校分班，劉山銘校長於1946年（民國35年）接任第二任校長，劉校長治校嚴謹參與地方公共事務甚多，作育英才無數，是木柵地方人士深深感佩的教育工作者，劉校長1969年（民國58年）退休，於1982年（民國71年）辭世，劉夫人則仍舊住在留有大半輩子回憶的校長老宿舍，直到1992年（民國81年）往生，自此老校長宿舍即閒置未再使用。

本區公民會館位處文山區行政中心正對面，毗鄰木柵國小，東臨景美溪，基地面積636平方公尺，內外空間上區分為服務台、演講廳、戶外廣場、戶外多元廣場等，可做為教學、公共藝術、大樹教室及多元展示空間，深具鄉土、人文價值與象徵意義之典雅建築物。

會館新館為新建2層樓建築，除展示區史、區政發展史、歷史老照片及地方產業特色外，為提升文化生活品質，不定期邀請藝術文化工作者、團體、社區等於1、2樓辦理各項藝術創作展覽，亦同時提供租借服務。

舊館則為日式建築整建，為開放展覽空間，亦提供民眾、團體租借使用，辦理各項討論會、讀書會等學術知性活動等。

文山是「人文薈萃、好山好水」的好地方，更有豐富的人文歷史及產業特色，來一趟雅致、今昔兼蓄的公民會館，不只可以了解文山的早往今來，更可體驗具有歷史價值的美麗優雅建築，熱忱期盼所有市民朋友的蒞臨!', '+886-2-22346686', '台北市', '116 臺北市文山區木柵路三段189號（文山區行政中心對面）', 24.99, 121.56974, NOW(), NOW(), NULL),
('spot', '寶勝畫廊', '※目前休館佈展中，暫不開放參觀。

寶勝畫廊致力於發掘國際上深具文化內涵及真善美的藝術精品，透過畫廊平台與全球收藏家分享。此外，更積極為藝術家舉辦世界巡迴展，舉辦國內外藝術評選賽，參與世界各大藝博會。

目前已獲邀參與瑞士蘇黎世藝術博覽會（Art Zurich）、瑞士日內瓦歐洲藝術博覽會（europ&lsquo;art）、奧地利茵斯堡藝術博覽會（Art Innsbruck）、美國芝加哥藝術博覽會（Art Chicago）、美國紐約藝術博覽會（Art Expo New York）、北京中藝博國際畫廊博覽會（CIGE）、上海藝術博覽會國際當代藝術展（ShContemporary）、&nbsp;韓國藝博會（KIAF）&hellip;&hellip;等等。 同時也積極參與國際拍賣，拍賣成果屢創台灣當代藝術畫作最高紀錄，成為全球藝術交流的重要平台。

（資料來源：寶勝畫廊官網）', '+886-2-77078299', '台北市', '105 臺北市松山區敦化北路207號B1', 25.057959862341693, 121.54953919351101, NOW(), NOW(), NULL),
('spot', '彩虹起跑線', '2020年9月，臺北市第二道炫目的彩虹地景「彩虹起跑線」在臺北市東區誕生了！位於臺北市政府前市民廣場。

此處彩虹地景由市府延伸至議會方向，類似跑道的形式上巧妙劃了一條線，就像是奔往幸福的起點般，不僅再次傳達臺北市提倡性平的初心，更呼應每年在市府前起走的臺灣同志大遊行。彩虹地景彷彿凝聚著所有人的期待與熱情，讓大家在市府前踩著堅定的步伐，穩穩地朝著幸福之路前進。

(資料來源：臺北市政府觀光傳播局)', '+886-2-27208889', '台北市', '110 臺北市信義區市府路1號 (臺北市政府前市民廣場)', 25.037697167430807, 121.56339370393275, NOW(), NOW(), NULL),
('spot', '天母運動場區_棒球場', '臺北市立天母棒球場位於臺北市忠誠路與士東路交叉口，自民國86年3月5日動工興建，88年8月15日年落成啟用，2020年9月21日啟用人工草皮，為臺灣第一個使用人工草皮的球場，可容納觀眾10,000席。左外野：325 英呎、中外野：400 英呎、右外野：325 英呎。

本球場坐落於陽明山下其方位為東北東方(由本壘往中外野方向)，由本壘板正後方觀眾席望去，可觀賞到陽明山、文化大學、大屯山等景觀。

(資料來源：臺北市政府體育局)', '+886-2-25702330', '台北市', '111 臺北市士林區忠誠路二段77號', 25.11323533471105, 121.53298258781433, NOW(), NOW(), NULL),
('spot', '松錦公園', '松錦公園分為松錦一號公園與松錦二號公園，同樣位於民生東路二段與吉林路交界，且鄰近捷運行天宮站，坐落於住宅區內，提供當地居民一個散步休憩的場所。公園內的植栽造景維持得乾淨整潔，園區內的涼亭舒適寬廣成為民眾交流談天的社交空間，此外松錦公園鄰近松江市場，可以順道至松江市場買些生鮮、日用品及走走逛逛。', '+886-2-25850192', '台北市', '104 臺北市中山區民生東路二段127巷', 25.05962, 121.53211, NOW(), NOW(), NULL),
('spot', '麗山農民廣場_麗山公園', '來到南港的麗山農民廣場，可見廣場地板鑲嵌著北宋文豪─蘇軾「定風波」詞句，充滿文學的氣息，原來這裡在日治時代曾經是個書院，附近學童在此唸書學習，後因發生崩塌災害，荒廢多年已不復原景，大地處配合農業社區環境改善治理舊有崩塌地，融合日式涼亭、落羽松及景觀石等元素，營造早年書院的意象，塑造別具風格的休憩廣場環境。

麗山農民廣場，對面即是封溪護魚有成的四分溪，大家也可順道漫步在雙心造型跳石及溪畔步道，一邊聆聽溪水潺潺，一邊欣賞落羽松美景，適合休閒假日安排前往，感受落羽松秘境及雙心跳石浪漫的氛圍，如果對四分溪封溪護魚的故事感到興趣，也歡迎聯繫久如社區發展協會安排一場生態導覽，感受自然的氣息與寓教於樂小旅行。

(資料來源：臺北市政府工務局大地工程處)', '+886-2-27593001', '台北市', '115 臺北市南港區研究院路四段', 25.02242, 121.59585, NOW(), NOW(), NULL),
('spot', '樹火紀念紙博物館', '自從東漢蔡倫使用樹皮、麻頭、破布造紙，隨著技術演變，慢慢改良成各式各樣精緻的紙。長春棉紙廠創辦人陳樹火先生經數10年來的紮根經營，有感於「紙孕育於中國文化卻未能在現代發揚的遺憾」，遂發願創設紙博物館。經5年籌備，樹火紀念紙博物館於1995年10月正式對外開放。


1樓分成賣店和手工造紙示範工廠，販售各種當代設計相關商品，並不定期推出主題商品，示範工廠則模擬手工紙製造過程讓參觀民眾了解。

2樓目前是展場，接受各界提出展覽申請。

3樓是紙的科學實驗區，透過互動及五官感覺讓親子認識紙。4樓是造紙體驗區，每個人都可以親自動手製做一張紙帶回家，這邊也有再生紙及環保教育推廣， 鼓勵珍惜地球資源。





', '+886-2-25075535', '台北市', '104 臺北市中山區長安東路二段68號', 25.04822, 121.53365, NOW(), NOW(), NULL)
;